{
  "Query result":[
   {
    "id": 6311,
    "hashtag": "detibabochki_6",
    "goal": 614679,
    "collected": 351725,
    "user_count": 1161,
    "status": 4,
    "charity_id": 39,
    "help_receiver_count": 2,
    "link_open_event_count": 150,
    "published_at": "1 January, 2024, 12:42",
    "title": "Михаилу и еще одному ребенку с генетическим заболеванием нужно приехать на перевязку после операции по разделению пальцев!",
    "description": "Держать ручку, застегнуть пуговицу, пользоваться ложкой - все это становится невозможным, когда развивается одно из частых и неприятных осложнений буллезного эпидермолиза (БЭ) – неизлечимого генетического заболевания кожи. Из-за постоянных ран на руках при тяжелых формах БЭ пальцы срастаются, как будто на кисть надели варежку.\n\nНеобходима хирургическая операция с последующей долгой реабилитацией, когда даже перевязка проходит под общим наркозом. Затем ребенок снова учится работать руками и разрабатывать суставы. Двух подопечных фонда скоро прооперируют, но потом им нужно будет госпитализироваться для перевязки. Саму операцию по разделению пальцев покроет ОМС, а перевязки - только на коммерческой основе.\n\nФонд открывает сбор, чтобы ребята с мамами смогли приехать в Санкт-Петербург в Клинику высоких медицинских технологий им. Н.И. Пирогова, госпитализироваться на несколько дней для перевязки под наркозом, пройти первый курс реабилитации у эрготерапевта (10 занятий) и вернуться домой. \n\nЭто очень важно сделать прямо сейчас, иначе велик шанс потерять результат операции. Давайте поможем ребятам, чтобы в новом году они могли полноценно жить и учиться."
   },
   {
    "id": 6312,
    "hashtag": "deti_babochki4",
    "goal": 516055,
    "collected": 199110,
    "user_count": 775,
    "status": 4,
    "charity_id": 39,
    "help_receiver_count": 10,
    "link_open_event_count": 67,
    "published_at": "16 February, 2024, 19:15",
    "title": "Детям с буллезным эпидермолизом необходимо приехать на госпитализацию!",
    "description": "БЭ поражает не только кожу, страдают и другие системы организма. Пациенты регулярно ложатся на госпитализации, чтобы скорректировать схему лечения и отследить развитие осложнений.\nМедицинские учреждения, где могут помочь людям с БЭ находятся в Москве, а подопечные фонда живут во всех уголках нашей страны. Им приходится регулярно приезжать в федеральные центры для госпитализации, и большинство семей не могут себе позволить такие расходы.\n\nФонд берет на себя транспортные расходы и помогает «бабочкам» добраться до места госпитализации и вернуться домой. Сейчас нам необходимо купить билеты для 10 подопечных из отдаленных регионов и их сопровождающих, чтобы они могли приехать в Москву в НМИЦ Здоровья детей, где функционирует первое в России отделение, специализирующееся на помощи маленьким пациентам с БЭ. \n\nРебятам обязательно нужно обследоваться, давайте поддержим их - и пожелаем в в новом году стабильного состояния здоровья. Билеты – шанс “бабочек” продолжать нормально жить и развиваться."
   },
   {
    "id": 6679,
    "hashtag": "snow_thrower",
    "goal": 64794,
    "collected": 39425,
    "user_count": 146,
    "status": 4,
    "charity_id": 75,
    "help_receiver_count": 1,
    "link_open_event_count": 75,
    "published_at": "12 February, 2024, 16:45",
    "title": "Приюту для собак «Вита» нужен снегоуборщик",
    "description": "В приюте «Вита» живут 153 питомца, за которыми каждый день ухаживают несколько человек. \n\nЗимой для обеспечения работы приюта, чтобы сотрудники в спокойном режиме кормили и выгуливали животных, чистили вольеры, кинологи, зоопсихолог и волонтёры занимались с собаками на дрессировочной площадке, а гости — беспрепятственно парковали машины и проходили на территорию выгула, мы тратим много времени на уборку снега.\n\nДополнительный физический труд негативно сказывается на здоровье нянь и вожатых собак, которые за день проходят десятки тысяч шагов, поднимают тяжёлые кастрюли с кашами, раздают корм, выносят опилки. Уже несколько раз за эту зиму мы экстренно просили о помощи в уборке территории. Не хватает времени на работу с волонтёрами, ремонт, поиск финансов.\n\nЧтобы решить проблему, нужно купить бензиновый снегоуборщик.\n\nПоможем приюту «Вита» сохранить здоровье сотрудников и механизировать уборку снега, чтобы дальше улучшать качество жизни питомцев! И пожелаем каждой собаке обрести дом."
   },
   {
    "id": 6720,
    "hashtag": "deti_babochki_5",
    "goal": 228743,
    "collected": 78521,
    "user_count": 351,
    "status": 4,
    "charity_id": 39,
    "help_receiver_count": 1,
    "link_open_event_count": 19,
    "published_at": "6 May, 2024, 18:50",
    "title": "Герензел необходимы специальные мягкие бинты и уходовые средства, чтобы справиться с последствиями генетического заболевания кожи!",
    "description": "Герензел 15 лет, но ходить она начала только в 5. Виной тому буллёзный эпидермолиз – редкое генетическое заболевание. При этой болезни любое механическое воздействие на кожу – давление или трение – приводит к образованию пузырей, похожих на ожоги, которые затем превращаются в раны. Именно из-за постоянных ран на ступнях Герензел и не могла ходить, а, когда пошла, наступала исключительно на пятки.\n\nМама Герензел узнала о фонде «Дети-бабочки» только, когда дочке было 8 лет. С тех пор фонд помогает Герензел перевязочными средствами. Благодаря этому с ранами на ногах ситуация изменилась в лучшую сторону. \n\nРеабилитологи научили Герензел правильно ходить с опорой на всю стопу. Девочка смогла пойти в очную школу, и очень радовалась общению с ровесниками. Сегодня Герензел подросток, и её страсть – аниме. \n\nГерензел необходимы специальные дорогостоящие мягкие бинты, которые будут защищать её от ран как вторая кожа."
   },
   {
    "id": 6751,
    "hashtag": "leukemia_vaccine",
    "goal": 179817,
    "collected": 141100,
    "user_count": 667,
    "status": 4,
    "charity_id": 133,
    "help_receiver_count": 300,
    "link_open_event_count": 18,
    "published_at": "21 February, 2024, 2:15",
    "title": "Приюту требуется 300 доз вакцин от лейкоза!",
    "description": "Приют «Преданное сердце» за 7 лет существования подарил новую жизнь тысячам уличным кошкам и котятам, которые приезжают сюда практически ежедневно с разными историями в прошлом, но одной мечтой в будущем – обрести новый дом и заботливого хозяина. Сегодня приют обращается за поддержкой сбора средств на закупку вакцин от лейкоза.\n\nВакцинация – это неотъемлемая часть заботы о здоровье питомцев. Прививка позволяет животным быть защищенными от лейкоза, ведь – это опаснейшее заболевание, которое может привести к серьезным осложнениям и даже гибели животного. В приюте, где множество животных содержатся скученно, болезнь может распространяться быстро, ведь кошки находятся в контакте друг с другом и становятся особенно уязвимыми перед лейкозом. Поэтому каждое животное, попадая в наш приют, проходит обязательную двукратную вакцинацию от лейкоза\n\nСейчас в «Преданном сердце» необходимо вакцинировать 300 животных. Мы собираем средства на закупку вакцин, которые помогут обезопасить жизнь животных. Здоровые кошки быстрее найдут свой дом!"
   },
   {
    "id": 6753,
    "hashtag": "printer_predannoe",
    "goal": 44897,
    "collected": 22500,
    "user_count": 127,
    "status": 4,
    "charity_id": 133,
    "help_receiver_count": 500,
    "link_open_event_count": 0,
    "published_at": "7 August, 2024, 17:08",
    "title": "Поможем приюту для бездомных животных",
    "description": "В нашем приюте сотни бездомных животных находят заботу, тепло и надежду на новую жизнь. Мы обеспечиваем их всем необходимым: уютным жильем, вкусным питанием и ветеринарной помощью. Однако, чтобы наша миссия продолжалась успешно, нам требуется ваша поддержка!\n\nБольшую роль в нашей работе играют листовки и буклеты, которые волонтёры распространяют с целью привлечения внимания общества к зоозащите, а также для поиска новых домов для бездомных хвостиков. \n\nПомимо этого, сотрудники приюта ежедневно сталкиваются с большим потоком документов – это договоры для новых владельцев, учет вакцин, отчеты, акты на прием и передачу животных, накладные на корма, наполнители и прочее. \n\nЧтобы упростить и ускорить эти административные задачи, нам очень нужно лазерное многофункциональное офисное устройство. Оно поможет нам более оперативно справляться с бумажной работой и печатать яркие, привлекающие внимание буклеты и листовки. \n\nС вашей помощью каждый бездомный котик обязательно найдет свою любимую семью!"
   },
   {
    "id": 6779,
    "hashtag": "sotsialnaya_pomosh",
    "goal": 229357,
    "collected": 177270,
    "user_count": 755,
    "status": 4,
    "charity_id": 74,
    "help_receiver_count": 4,
    "link_open_event_count": 7,
    "published_at": "16 May, 2024, 20:50",
    "title": "Семьям с больными детьми требуются средства на улучшение бытовых условий",
    "description": "Семьи, в которых воспитываются тяжелобольные дети, часто нуждаются не только в лечении, но и в решении социально-бытовых вопросов. Нередко в таких семьях работает только один родитель, поскольку второй вынужден постоянно находится рядом с малышом, или у ребенка вообще имеется только один родитель, который живет на пособие по уходу.\n\nФинансовые возможности таких семей ограничены, и покупка простой бытовой техники или ремонта крыльца, для более удобного выезда на инвалидной коляске, становится настоящей проблемой. \n\nВместе мы можем сделать жизнь таких семей проще, а уход за тяжелобольными детьми – качественнее."
   },
   {
    "id": 6812,
    "hashtag": "detismamoi8",
    "goal": 327461,
    "collected": 111020,
    "user_count": 489,
    "status": 4,
    "charity_id": 102,
    "help_receiver_count": 16,
    "link_open_event_count": 9,
    "published_at": "5 June, 2024, 21:50",
    "title": "Фонду нужна финансовая помощь для оплаты работы специалистов!",
    "description": "Кризисный центр «Мать и дитя»  принимает женщин и женщин с детьми, которые попали в кризисную ситуацию, несовершеннолетних мам, женщин, подвергшихся психофизическому насилию, а также одиноких матерей с несовершеннолетними детьми, помогая им преодолеть трудности и не отказаться от ребенка.\n\nОтказ от ребенка часто вынужденный выбор женщины, на который ее толкает комплекс причин — экономических, социальных и психологических. Нехватка денег, давление партнера или родителей, отсутствие жилья, возраст заставляют женщину отказаться от ребенка.\n\nЧтобы обеспечить работу центра Фонду необходимо ежемесячно выплачивать ежемесячную зарплату куратору программы «Мать и дитя» и администратору кризисного центра.\n\nФинансовая поддержка позволит нашим временным постояльцам чувствовать себя максимально комфортно и безопасно, а Фонду – оплатить все необходимые расходы.\n\nПоможем мамам пережить сложный период жизни, а деткам остаться в семье!"
   },
   {
    "id": 6827,
    "hashtag": "bela_7",
    "goal": 341858,
    "collected": 84510,
    "user_count": 311,
    "status": 4,
    "charity_id": 39,
    "help_receiver_count": 1,
    "link_open_event_count": 26,
    "published_at": "2 July, 2024, 11:52",
    "title": "Арине нужна госпитализация и стоматологическое лечение под наркозом, чтобы легче переносить генетическое заболевание!",
    "description": "У 9-летней Арины– буллёзный эпидермолиз дистрофической формы. Это генетическое заболевание, характеризующееся нарушением кожного покрова даже от лёгких прикосновений, повреждениями внутренних органов и систем организма. Несмотря на диагноз, девочка хорошо учится в обычной школе и имеет ряд увлечений, связанных с мелкой моторикой. И это при том, что Арина уже перенесла две операции на руках.\n\nВ настоящее время ей требуется стоматологическая помощь, лечение зрения и консультации реабилитолога-эрготерапевта. Фонд «Дети-бабочки» открывает сбор для Арины на проезд к месту госпитализации, стоматологические услуги и проживание во время лечения.   \n\nВы можете оказать посильную поддержку подопечной, нуждающейся в визите к специалистам и квалифицированном лечении!"
   },
   {
    "id": 6873,
    "hashtag": "smiruponitke2024",
    "goal": 6032623,
    "collected": 5049040,
    "user_count": 5570,
    "status": 4,
    "charity_id": 1,
    "help_receiver_count": 500,
    "link_open_event_count": 2501,
    "published_at": "11 March, 2024, 12:46",
    "title": "Необходимо обеспечить сезонной одеждой 500 детей из нуждающихся семей!",
    "description": "Программа «С миру по нитке» направлена на обеспечение семей, попавших в сложную жизненную ситуацию, необходимой сезонной одеждой, обувью и предметами первой необходимости: бытовой техникой, матрасами, подушками, одеялами, занавесками, постельным бельем, посудой, детскими игрушками, школьными канцелярскими принадлежностями и другими предметами. Это семьи, в которых уровень достатка находится ниже прожиточного минимума, и они не могут приобрести себе все необходимое самостоятельно.\n\nВ рамках программы «С миру по нитке» проводятся 3 акции в году: весной (весенне-летняя сезонная одежда и обувь), осенью (осенне-зимняя сезонная одежда и обувь), в августе-сентябре (подготовка детей к школе).\n\nЕще в рамках программы «С миру по нитке» семьям приобретаются необходимые инструменты и материалы для самозанятости: швейные машинки, оверлоки и прочие инструменты, а также оказывается помощь с обучением соответствующей профессии.\n\nДавайте вместе окажем поддержку тем, кто в ней так нуждается!"
   },
   {
    "id": 6955,
    "hashtag": "orbicharisov",
    "goal": 396551,
    "collected": 143750,
    "user_count": 588,
    "status": 4,
    "charity_id": 99,
    "help_receiver_count": 1,
    "link_open_event_count": 12,
    "published_at": "13 March, 2024, 17:46",
    "title": "Помогите Дмитрию пройти реабилитацию и вернуть речь",
    "description": "15 марта 2023 у Дмитрия случился инсульт. Во время работы за починкой ноутбука у него поднялось давление. Очень быстро ему стало хуже. Он почувствовал, что отказала левая половина тела. Дмитрий начал падать, лишился речи и потерял сознание. На вызов скорая помощь приехала быстро и Дмитрия увезли в   специализированную больницу.\n\nСостояние было крайне тяжелое, кровоизлияние поразило важный центр – таламус. Дмитрий не ходил. Ему вставляли трубку, чтобы он мог дышать. Через зонд вводили питание. После инсульта Дмитрий не может работать. Не в состоянии полноценно заботиться о маленьком сыне, с которым жена Ольга сидит в декрете.  \n\nСейчас Дмитрий начал передвигаться, опираясь на трость. Обслуживает себя. Чуть лучше работает рука – перестала быть, как чужая, движения урывками изменились на более пластичные. Врачи видят немалый потенциал для восстановления. Кроме того, делают ставку на возраст пациента – ему только 53 года.   \n\nДмитрию нужно восстановить речь. Она возвращается плохо. Голос не похож на прежний, окружающим сложно воспринимать сказанное. Дмитрию – мучительно повторять. С речью ему требуются занятия под наблюдением специалистов. \n\nДавайте вместе поможем Дмитрию избавиться от вынужденного молчания!"
   },
   {
    "id": 6968,
    "hashtag": "shveynayamasterskaya",
    "goal": 364964,
    "collected": 175415,
    "user_count": 737,
    "status": 4,
    "charity_id": 84,
    "help_receiver_count": 1,
    "link_open_event_count": 21,
    "published_at": "7 March, 2024, 2:15",
    "title": "Швейная мастерская – это возможность женщинам с детьми, которые находятся в сложной жизненной ситуации,  получить работу",
    "description": "Женщина с ребенком, оставшаяся без жилья и поддержки близких, часто без образования, какие у нее перспективы на будущее?\n\nПри обращении в нашу организацию, она может получить помощь со временным местом жительства, восстановлением документов, социальных выплат, устройством ребенка в сад. Но ведь наша помощь не может быть постоянной. Наступает время, когда им приходится двигаться дальше, искать работу, чтобы оплачивать жилье, да и просто жить. \n\nШвейная мастерская – это шанс не только на получение навыков швейного мастерства, но и дальнейшего трудоустройства. Сейчас она оборудована всего тремя машинками (оверлок, прямострочная и распошевальная), это мешает наладить полноценный рабочий процесс, а тем более обучение или расширение деятельности. \n\nДополнительное оборудование позволит еще 3-4 женщинам научиться шить и получить работу, а для нашей организации это возможность получать больше заказов, увеличить поступления регулярных средств для оказания помощи другим в рамках нашей работы. \n\nЖенщины в трудной жизненной ситуации, без работы и образования, очень нуждаются в возможности получить работу и доход. Давайте поможем им - оборудовав швейную мастерскую!"
   },
   {
    "id": 6973,
    "hashtag": "als_livenow",
    "goal": 198761,
    "collected": 89000,
    "user_count": 529,
    "status": 4,
    "charity_id": 107,
    "help_receiver_count": 50,
    "link_open_event_count": 19,
    "published_at": "12 March, 2024, 22:46",
    "title": "Поможем провести диагностику 50 людям с диагнозом БАС",
    "description": "Боковой амиотрофический склероз (БАС) — это редкое неизлечимое заболевание, при котором двигательные нервные клетки перестают подавать сигнал в мышцы. Человек постепенно перестает двигаться, разговаривать, глотать, дышать.\n\nДля людей с этим диагнозом важно проводить обследования, чтобы не пропустить моменты, когда показатели дыхания достигнут критических отметок. Пульсокиметр с функцией спирометрии — аппарат, который измеряет жизненный объем легких, уровень кислорода в крови и другие показатели.\n\nВ фонде «Живи сейчас» есть несколько таких аппаратов , которые передаются в семьи людей с БАС для проведения исследований. Результаты исследования передаются специалисту по респираторной поддержке, а прибор возвращается обратно в фонд, чтобы потом отправиться к другому пациенту.\n\nПокупка еще одного пульсоксиметра с функцией спирометрии обеспечит 50 человек с БАС своевременной диагностикой и поможет вовремя рекомендовать им установку гастростомы и получение дыхательного оборудования."
   },
   {
    "id": 6978,
    "hashtag": "dilshodbegim",
    "goal": 386468,
    "collected": 122402,
    "user_count": 419,
    "status": 4,
    "charity_id": 22,
    "help_receiver_count": 1,
    "link_open_event_count": 46,
    "published_at": "7 March, 2024, 18:15",
    "title": "Дилшодбегим требуется операция по эндопротезированию коленного сустава",
    "description": "Боли в правом колене начали беспокоить Дилшодбегим осенью 2021 года. \nВ декабре 2022 они стали настолько сильными, что Дилшодбегим практически не могла ходить и уволилась с работы. По результатам обследований врачи диагностировали деформирующий артрит коленных суставов. Прописанное лечение не давало никаких результатов. Диагностировали доброкачественную опухоль.  \n\nПо словам врачей единственный шанс вылечиться – операция. В родном Таджикистане Дилшодбегим помочь не смогли и рекомендовали обратиться к московским специалистам. \n\nВ России предлагают провести операцию по удалению опухоли и \nсделать эндопротезирование коленного сустава. Операция назначена на март. \n\nТак как Дилшодбегим гражданка Таджикистана, все лечение в России для нее платное. С помощью родных семье удалось оплатить все обследования и проживание в Москве, но денег на операцию не осталось. \n\nДавайте поможем оплатить операцию для Дилшодбегим, чтобы она смогла избавиться от постоянных болей и как можно скорее вернуться к семье!"
   },
   {
    "id": 7023,
    "hashtag": "dariedu",
    "goal": 256104,
    "collected": 137420,
    "user_count": 418,
    "status": 4,
    "charity_id": 137,
    "help_receiver_count": 1000,
    "link_open_event_count": 9,
    "published_at": "14 March, 2024, 1:46",
    "title": "Продукты для социальной кухни, которая кормит одиноких пенсионеров",
    "description": "Фонд «Дари еду» с 2016 года помогает нуждающимся продуктами питания. Два года назад мы также построили социальную кухню, чтобы приносить готовые обеды пожилым людям с инвалидностью. Наши подопечные не могут самостоятельно готовить себе еду в силу возраста и состояния здоровья, а на доставку готового питания им не хватает средств.\n\nЕкатерине Степановне 93 года. Она рано потеряла родителей, и в 16 лет пошла работать на хлебозавод, чтобы прокормиться. Сейчас бабушка на пенсии и живет одиноко. Из близких осталась дочь, но у нее своя семья и заботы. Часто навещать маму и обеспечить ее всем необходимым женщине не по силам. Поэтому наши волонтеры приносят пенсионерке горячие обеды и продуктовые наборы. Это большое подспорье в быту и знак внимания.\n\nОдинокие пенсионеры относятся к наиболее социально-уязвимой группе населения. Для многих из них помощь готовой едой — единственная возможность регулярно питаться горячей пищей.\n\nМы очень хотим и дальше приносить подопечным готовые обеды, но нам не обойтись без вашей помощи! Поэтому мы открываем сбор на продукты для нашей социальной кухни.\n\nДавайте вместе накормим бабушек и дедушек, ведь они заслужили внимание и поддержку!"
   },
   {
    "id": 7043,
    "hashtag": "vrachi2_sb",
    "goal": 87769,
    "collected": 45525,
    "user_count": 285,
    "status": 4,
    "charity_id": 38,
    "help_receiver_count": 15,
    "link_open_event_count": 2,
    "published_at": "1 April, 2024, 23:20",
    "title": "Дети с диагнозом спина бифида нуждаются в консультациях врачей и обследованиях",
    "description": "Для подопечных фонда «Спина бифида» самыми главными врачами являются невролог, нейрохирург, нейроуролог, ортопед. Это узкоспециализированные специалисты, которые знают, как лечить последствия врожденного расщепления позвоночника. Таких специалистов в России крайне мало. И своих подопечных фонд «Спина бифида» отправляет только к ним.\n\nДетям со спина бифида необходимы обследования и консультации профильных врачей, чтобы лечение было своевременным и точным. Ведь правильное лечение и наблюдение позволяет избежать прогрессирования заболевания и появления вторичных нарушений.\n\nПоддержите наш сбор на оплату обследований и консультаций врачей: МРТ, невролога, нейрохирурга, уролога, офтальмолога, педиатра и тд. Благодаря финансовой поддердке дети смогут своевременно проходить обследования у врачей, а значит, смогут преодолевать последствия диагноза!"
   },
   {
    "id": 7057,
    "hashtag": "helpstaff",
    "goal": 136468,
    "collected": 79523,
    "user_count": 426,
    "status": 4,
    "charity_id": 89,
    "help_receiver_count": 4,
    "link_open_event_count": 1,
    "published_at": "17 March, 2024, 1:48",
    "title": "Общественной организации «Солнечный день» нужна финансовая поддержка, чтобы продолжить работу",
    "description": "На сегодняшний день у общественной организации существует дефицит средств для выплаты зарплат.\n\nЧРОО «Солнечный день» помогает людям попавшим в трудную жизненную ситуацию, пенсионерам и людям с инвалидностью. Оплачивает реабилитации детей с ОВЗ, покупает продуктовые, лекарственные, гигиенические наборы, средства реабилитации. Реализует социально-значимые  проекты, направленные на охрану здоровья, социальную защиту и поддержку одиноких пожилых людей, развитию творческих навыков. Оказывает консультативную, добровольческую помощь.\n\nЕжегодно в «Солнечном дне» участвуют в различных проектах и получают помощь более 1300 человек. \n\nОрганизация работает с малым количеством  сотрудников с небольшими зарплатами. Сократить штат, значит резко уменьшить объем работы, которую мы выполняем.\n\nПоддерживая нас, вы поддержите всех подопечных организации, которые не справляться без нашей помощи!"
   },
   {
    "id": 7073,
    "hashtag": "jmurkov_sb",
    "goal": 326147,
    "collected": 173555,
    "user_count": 883,
    "status": 4,
    "charity_id": 38,
    "help_receiver_count": 1,
    "link_open_event_count": 32,
    "published_at": "15 June, 2024, 11:50",
    "title": "Илье необходимо приобрести новую  коляску, которая \"заменит\" ему ноги!",
    "description": "У Ильи врожденный порок развития позвоночника - спина бифида. На 26 недели беременности будущей маме сказали страшный диагноз и не дали никаких прогнозов. Через какое-то время стало понятно, что мальчик не имеет чувствительности ниже пояса и не сможет ходить. Но это не мешает ему жить полноценной жизнью!\n \nСейчас в семье остро стоит вопрос о новой коляске, но так как Илья совсем не имеет опоры на ноги, не может стоять и передвигаться – коляска его ноги. Илья имея такой непростой диагноз старается жить активной жизнью, поэтому коляска нужна с определенными параметрами, а также качественная, удобная, маневренная. Тем более, что Илья старательно учится очно в колледже и каждый день ему приходится искать способы добираться туда и обратно. \nЕще у Ильи сильно нарушена трофика в ногах, всё, что ниже пояса и ноги – не имеет чувствительности. И теперь на одной стопе образуется пролежень, который не заживает из-за неудобной подножки старой коляски.\n\nКоляска парню нужна для посещения учебы, передвижения по улице, прогулок, посещения больниц и мероприятий и просто более удобной жизни дома и вне дома. А ещё Илья мечтает найти работу после окончания учебы. Хочет жить максимально полноценно и не потеряться в обществе, быть полезным и просто счастливым!\n\nДавайте поможем целеустремлённому Илье быть активным и самостоятельным при помощи новой коляски!"
   },
   {
    "id": 7075,
    "hashtag": "obnimi_reab",
    "goal": 371904,
    "collected": 111635,
    "user_count": 448,
    "status": 4,
    "charity_id": 42,
    "help_receiver_count": 22,
    "link_open_event_count": 2,
    "published_at": "18 March, 2024, 21:48",
    "title": "Фонд «Берегиня» организует реабилитационную смену для 7 семей, переживших рак у ребенка. Поддержите важный проект!",
    "description": "Когда ребенок болеет раком, эту болезнь переживает вся его семья. Мама  вместе с ребенком лежит в стационаре и старается не падать духом. Другая часть семьи, оставшаяся дома, скучает по близким и считает дни до встречи. Болезнь затрагивает каждого.\n\nВозврат из больницы и окончание курса химиотерапии – это ещё один стресс, с которым нужно справиться. Возвращение к прежней реальности после долгого пребывания в больнице – это сложно. Во время лечения семья переживает много утрат. Волосы могут отрасти, но социальные связи и навыки общения могут быть потеряны навсегда. \n\nВытащить семью из этого застоя невероятно трудно, но реально. В апреле 2024 года такой шанс появится у 7 семей, которые пережили онкологический диагноз. Фонд «Берегиня» проведет для них трехдневную реабилитационную смену «Обнимательные выходные». У подопечных будет возможность открыться миру, начать ему доверять, избавляться от десятков внутренних ограничений."
   },
   {
    "id": 7079,
    "hashtag": "orbicourses",
    "goal": 388601,
    "collected": 53000,
    "user_count": 260,
    "status": 4,
    "charity_id": 99,
    "help_receiver_count": 12,
    "link_open_event_count": 4,
    "published_at": "21 March, 2024, 12:18",
    "title": "Помогите пациентам из разных регионов России получить передовую помощь в восстановлении движения после инсульта и других заболеваний",
    "description": "С физической терапии начинается любая реабилитация, особенно после инсульта. С восстановлением движения человек после инсульта и других заболеваний обретает утраченную самостоятельность, движение помогает налаживать новые нейронные связи. Но эта специальность только начала свое развитие в России. И во многих регионах используются устаревшие методы восстановления, из-за чего снижается эффективность реабилитации и растрачивается потенциал пациента на полноценное восстановление. \n\nФонд ОРБИ запускает собственные курсы обучения для специалистов из регионов, для которых современные методы особенно труднодоступны для освоения.\nНа курсе физические терапевты усвоят необходимые в работе методики PNF (Proprioceptive Neuromuscular Facilitation), или Mulligan или Bobath для неврологической практики.\n\nЭто полностью практический курс, в ходе которого физические терапевты таких регионов, как  Махачкала, Уфа Симферополь, Иркутск и другие, получат прикладные ручные умения восстановления движения. Специалисты прошедшие курс смогут помочь больным после инсульта восстановится и обрести самостоятельность."
   },
   {
    "id": 7122,
    "hashtag": "dariedu",
    "goal": 310464,
    "collected": 202060,
    "user_count": 539,
    "status": 4,
    "charity_id": 137,
    "help_receiver_count": 2000,
    "link_open_event_count": 12,
    "published_at": "4 April, 2024, 0:19",
    "title": "Поможем проекту «социальной кухни» купить бытовую технику и накормить нуждающихся пенсионеров",
    "description": "Благотворительный фонд «Дари еду» с 2016 года помогает нуждающимся продуктами питания. Еще мы построили три социальные кухни в Москве, Ростове-на-Дону и Нижнем Новгороде, чтобы готовить и приносить комплексные горячие обеды одиноким пожилым людям с инвалидностью.\n\nМногим нашим подопечным в силу возраста и плохого здоровья трудно стоять у плиты, а на доставку готовой еды им не хватает средств. Для них благотворительные обеды — единственная возможность питаться правильно и регулярно.\n\nПовара на наших кухнях стараются, чтобы обеды были не только сытными и вкусными, но и соответствовали особенностям здоровья подопечных. В меню включены крем-супы, нежные тефтели с картошкой-пюре и тушеное мясо в соусе. Такую еду пожилым людям легко жевать, и она лучше усваивается.\nНо на кухне в Нижнем Новгороде трудно готовить такие блюда из-за отсутствия бытовой техники. Если там появится погружной блендер, а также планетарный миксер, поварам будет намного проще готовить. Еще для оптимизации производства обедов требуются СВЧ-печь и морозильный и холодильный шкафы.\n\nПомогите нам модернизировать кухню, чтобы накормить бабушек и дедушек — вместе мы можем больше!"
   },
   {
    "id": 7150,
    "hashtag": "help4domlobova",
    "goal": 127860,
    "collected": 59626,
    "user_count": 370,
    "status": 4,
    "charity_id": 150,
    "help_receiver_count": 1,
    "link_open_event_count": 8,
    "published_at": "26 June, 2024, 22:21",
    "title": "Помогите оплатить работу помощника по уходу за тяжелобольной Марией Васильевной.",
    "description": "Это Мария Васильевна - 87 -летняя женщина, перенёсшая тяжёлый инсульт. В результате заболевания она полностью утратила способность самостоятельно за собой ухаживать и передвигаться. Мария Васильевна нуждается в постоянном присмотре и помощи специалиста выездной патронажной службы Дома Лобова. \n\nЕжедневно ей требуется тщательный уход, включающий в себя:\n\n- Кормление и помощь в приёме пищи\n- Гигиенические процедуры (помывка, смена белья, профилактика пролежней)\n- Помощь в передвижении и переводе в кресло-коляску\n- Выполнение лечебных процедур и приём медикаментов\n\nБез этого Мария Васильевна рискует развитием тяжёлых осложнений, таких как пролежни, пневмония и обезвоживание. Ей жизненно необходим постоянный уход и наблюдение квалифицированного помощника по уходу. \n\nСбор средств на оплату ухода за Марией Васильевной крайне важен для поддержания её здоровья и качества жизни. Любая помощь будет огромным вкладом в её лечение."
   },
   {
    "id": 7162,
    "hashtag": "help_kira",
    "goal": 253126,
    "collected": 213300,
    "user_count": 735,
    "status": 4,
    "charity_id": 26,
    "help_receiver_count": 1,
    "link_open_event_count": 31,
    "published_at": "20 March, 2024, 11:18",
    "title": "У Киры ДЦП. Ей нужны ходунки, чтобы научиться ходить самостоятельно",
    "description": "Кира Дорохина родилась на 2 месяца раньше положенного срока. Из-за гипоксии у малышки произошло кровоизлияние в мозг, а также в процессе родов был травмирован шейный отдел позвоночника. Девочку сразу подключили к аппарату ИВЛ (искусственная вентиляция легких) на несколько суток. А после этого она провела еще 3 недели в палате интенсивной терапии.\n\nВ 1 год девочке был поставлен диагноз ДЦП (детский церебральный паралич), спастическая диплегия. Кира с самого рождения борется за возможность жить полноценной жизнью. Главная цель – научить Киру ходить, чтобы она смогла жить самостоятельно и не зависеть от посторонней помощи. В свои 7 лет Кира научилась сидеть, ползать, стоять с поддержкой и ходить с поддержкой за одну руку.\n\nРеабилитация нужна Кире не только в специализированных центрах, но и дома, чтобы сохранять наработанные навыки и учиться новым. Для этого девочке необходимы ходунки. Они помогут лучше овладеть навыками ходьбы, чтобы Кира смогла научиться ходить самостоятельно. Давайте все вместе поможем в этом Кире!\n\nВаш вклад также поможет частично оплатить труд административно-управленческого персонала фонда «Движение вверх»."
   },
   {
    "id": 7184,
    "hashtag": "charges",
    "goal": 1389889,
    "collected": 522659,
    "user_count": 1797,
    "status": 4,
    "charity_id": 27,
    "help_receiver_count": 9,
    "link_open_event_count": 140,
    "published_at": "22 March, 2024, 3:48",
    "title": "Нуждающимся в срочном лечении необходимо оплатить дорожные расходы!",
    "description": "В наш фонд обращаются семьи, попавшие в трудную жизненную ситуацию, нуждающиеся в срочных операциях или жизненно важных для них дорогостоящих лекарствах. Ведь своевременная помощь может спасти множество жизней.\n\nКаждый человек, который обращается к нам, для своих родных и близких очень дорог. Благодаря вам они получают финансовую помощь и поддержку, в которой очень нуждаются.\n\nНа данный момент необходимо оплатить дорожные расходы для наших подопечных. Ведь, несмотря на все трудности, они надеются на выздоровление, на полноценную жизнь. И сейчас им остался всего один шаг до долгожданных операций и лечения.\n\nДавайте поддержим их, когда осталось совсем чуть-чуть! Заранее спасибо всем!"
   },
   {
    "id": 7385,
    "hashtag": "helpthecenter",
    "goal": 185565,
    "collected": 32372,
    "user_count": 186,
    "status": 4,
    "charity_id": 89,
    "help_receiver_count": 1,
    "link_open_event_count": 7,
    "published_at": "6 April, 2024, 23:50",
    "title": "Центр помощи для пожилых людей нуждается в частичном ремонте",
    "description": "Наша организация уже больше 9 лет помогает пожилым людям и людям с инвалидностью. У нас работает единый центр помощи.\n\nДля них проводятся творческие и оздоровительные занятия, оказывается гуманитарная, лекарственная и добровольческая помощь. Ежемесячно в наш центр поступает более 100 обращений. В 2020 году Комитет земельного имущества выделил для центра помещение. Основной ремонт благодаря приложению Тooba сделан, осталось внести небольшие коррективы.\n\nНеобходимо поставить 3 новых двери, сделать сигнализацию здания, отремонтировать частично фасад, покрасить входную группу, решётки на окнах, устранить грибок стен, сделать частичную шпатлевку и покраску стен."
   },
   {
    "id": 7419,
    "hashtag": "sbor_dlya_ishmuhamedova_danila",
    "goal": 285321,
    "collected": 150960,
    "user_count": 681,
    "status": 4,
    "charity_id": 117,
    "help_receiver_count": 1,
    "link_open_event_count": 21,
    "published_at": "6 April, 2024, 23:50",
    "title": "У Данила ДЦП, ему необходима активная коляска, чтобы передвигаться самостоятельно",
    "description": "Данил единственный, желанный и очень любимый ребенок у своей мамы! Все ее силы направлены на   выздоровление сына и на улучшение качества его жизни.  Прогнозы врачей благоприятные и Данил с мамой борются изо всех сил.\n\nДанил прошел через многие испытания и не раз доказывал близким, что является настоящим бойцом. Характер ребенка всегда помогал справляться с трудностями. Маленький повар и самый взыскательный дегустатор, он особенно ценит сладкую выпечку. С удовольствием смотрит кулинарные передачи и помогает маме на кухне. \n\nДанил мечтает ходить, он быстро растет и ему очень нужна коляска активного типа. \nАктивная коляска позволит ему своими силами двигаться, разворачиваться, т.е. он все будет делать сам, подарит ему активное детство, он станет более самостоятельным и уверенным в себе, более активным и не будет уже так привязан к родителям!"
   },
   {
    "id": 7446,
    "hashtag": "zotov",
    "goal": 194301,
    "collected": 100150,
    "user_count": 345,
    "status": 4,
    "charity_id": 65,
    "help_receiver_count": 1,
    "link_open_event_count": 26,
    "published_at": "6 April, 2024, 23:20",
    "title": "Дмитрию нужна реабилитация, чтобы пойти самостоятельно",
    "description": "Дмитрию Зотову 10 лет, Диагноз ДЦП.\n\nВ роддоме после рождения у мальчика развился сепсис, произошло кровоизлияние в мозг, а из-за общей тяжести состояния он был подключен к ИВЛ, так как самостоятельно дышать не мог. Только после перевода в детскую больницу, консультаций со специалистами и новой схемы лечения, у Димы наметилась положительная динамика.\n\nК десяти годам Дима научился сидеть, ползать по-пластунски, может встать, держась за опору и говорить короткие слова. Дима может самостоятельно принимать пищу, которую берет руками. \n\nЗанимается со специалистами мальчик постоянно.  Сейчас он учится ходить, пока получается только с поддержкой. \n\nДиме необходим интенсивный курс реабилитации, чтобы отработать навыки самостоятельной ходьбы и поработать над речевыми функциям."
   },
   {
    "id": 7450,
    "hashtag": "rovnova",
    "goal": 323834,
    "collected": 83580,
    "user_count": 333,
    "status": 4,
    "charity_id": 65,
    "help_receiver_count": 1,
    "link_open_event_count": 24,
    "published_at": "16 May, 2024, 15:20",
    "title": "У Софии ДЦП. Чтобы научиться ходить самостоятельно, ей необходимо пройти курс реабилитации.",
    "description": "Ровновой Софии 12 лет. У неё ДЦП (детский церебральный паралич). \n\nСофия пока не может ходить самостоятельно, для передвижения ей необходимы подручные средства и поддержка взрослого. \n\nГод назад Софии сделали нейрохирургическую операцию: СДР (селективная дорсальная ризотомия) на спинном мозге, чтобы убрать спастику с ног. Благодаря этой операции у Софии появился шанс жить полноценной жизнью и ходить самостоятельно. Но для этого необходим трудиться и заниматься длительное время со специалистами в медицинском центре. \n\nСофия учится в третьем классе  обычной общеобразовательной школы.  Отдает предпочтение английскому и русскому языкам. В свободное время София очень любит петь. Она на слух запоминает песни на разных языках.\n\nСофия - очень общительная и дружелюбная девочка. Как и все девочки её возраста, любит посекретничать с подружками.\n\nА ещё София верит, что она обязательно будет  бегать на переменке с друзьями и танцевать."
   },
   {
    "id": 7453,
    "hashtag": "arina",
    "goal": 220208,
    "collected": 51800,
    "user_count": 162,
    "status": 4,
    "charity_id": 65,
    "help_receiver_count": 1,
    "link_open_event_count": 32,
    "published_at": "6 April, 2024, 22:50",
    "title": "У Арины ДЦП, она нуждается в реабилитации.",
    "description": "Арине 17 лет, диагноз ДЦП (детский церебральный паралич),\nспастический тетрапарез.\nАрина – единственный и долгожданный ребенок в семье,\nдевочка родилась раньше срока. За долгие годы лечения\nАрина прошла множество курсов реабилитации и каждый\nкурс приносил положительные результаты. Арина укрепила\nспину, стала ровнее сидеть, чище и понятнее говорить,\nулучшились движения, стала общительнее, увереннее в\nсебе.\nАрина уже умеет стоять у опоры и ходить с поддержкой и в\nходунках. Сама пьет из чашки и кушает ложкой, печатает\nтексты на клавиатуре компьютера (школьные домашние\nзадания), сидит с опорой на руки, берет предметы,\nрасстегивает пуговицы, поет, учит стихи, песни, занимается\nтанцами на колясках, учится на 4 и 5\nПосле перелома бедренной кости во время занятий в 2015\nгоду правое колено перестало полностью сгибаться. И сейчас\nу Арины усугубился перекос таза, из-за чего обе ноги\nразвернуло вправо, правая нога стала короче левой, и это\nочень усложнило ходьбу. Арине назначены сложные\nортопедические операции на таз, правое колено и правую\nстопу. Восстановление будет очень сложным и длительным.\nАрина знает, что легко не будет, она прекрасно понимает, что\nнадо много трудиться. А с каждой реабилитацией появляются\nновые успехи и у Арины повышается мотивация двигаться\nдальше к своей мечте «встать из инвалидной коляски».\nВ наших с вами силах помочь Арине пройти очередной курс\nреабилитации, чтоб укрепить мышцы, повысить подвижность\nсуставов в руках и ногах, улучшить координацию движений.\nСемья Арины не в состоянии самостоятельно оплатить\nдорогостоящее лечение. Мама девочки не работает,\nухаживает за дочкой, отец после перенесенного обширного\nинфаркта на инвалидности."
   },
   {
    "id": 7470,
    "hashtag": "arenda",
    "goal": 172019,
    "collected": 126320,
    "user_count": 503,
    "status": 4,
    "charity_id": 63,
    "help_receiver_count": 100,
    "link_open_event_count": 25,
    "published_at": "8 April, 2024, 17:49",
    "title": "Фонд нуждается в оплате аренды участка, на котором располагается приют для бездомных животных!",
    "description": "Не секрет, что многими горожанами приюты воспринимаются негативно. Мы очень хотели изменить данное мнение, сделав общение человека с животным незаменимой частью жизни городского жителя. И мы задумали построить центр «Мокрый нос». \n\nВ 2014 году мы стали строить «Мокрый нос». Здесь и началась история первого в России многофункционального Центра помощи животным. С каждым годом к нам поступает больше и больше животных, поэтому мы были вынуждены взять в аренду участок для вольеров.\n \nЦентр рассчитан на одновременное нахождение 500 животных. Отдельную группу здесь составляют животные, пострадавшие от жестокого обращения человека. Кроме лечения, здесь проходит их социальная адаптация.\n\nСейчас мы собираем средства на аренду дополнительного участка, на котором находятся вольеры. Сумма большая и сейчас для нас непосильная. Для многих животных приют на долгие годы остается домом. \n\nПозаботьтесь вместе с нами о тех, кто пока не встретил своего человека!"
   },
   {
    "id": 7473,
    "hashtag": "help_emma",
    "goal": 238971,
    "collected": 165915,
    "user_count": 671,
    "status": 4,
    "charity_id": 32,
    "help_receiver_count": 1,
    "link_open_event_count": 33,
    "published_at": "6 April, 2024, 22:49",
    "title": "У Эммы слабые мышцы, ей нужна коляска, чтобы двигаться самой",
    "description": "Эмма родилась физически слабой девочкой, но очень сильной и крепкой духом. Ей сложно самой ходить из-за заболевания — мышечной дистрофии. Из-за него мышцы у Эммы слабые, она не может сама ходить и никогда не сможет. Но она делает все, чтобы максимально развить свои движения. Она никогда не капризничает и выполняет все рекомендации врачей, выполняет любые тесты. Даже не боится когда берут кровь.\n\nЧтобы двигаться самой, без постоянной помощи взрослых, Эмме нужна активная коляска. Она легкая и маневренная. Эмма будет крутить колеса и не просто ехать сама куда захочется, но и тренировать мышцы рук и спины! И сможет ходить сама в детский сад и школу, общаться со сверстниками, находить друзей.\n\nМы благодарим всех за помощь. За время Рамадана вы закрыли 5 огромных сборов, и теперь 5 детей смогут двигаться свободно. А наша очередь на сборы, где сейчас около 80 детей, стала двигаться быстрее благодаря вам. Пожалуйста, давайте поможем еще одному ребенку, которому не просто,  жить лучше."
   },
   {
    "id": 7486,
    "hashtag": "soprovazhdaemoe_prozhivanie2",
    "goal": 80275,
    "collected": 71285,
    "user_count": 186,
    "status": 4,
    "charity_id": 113,
    "help_receiver_count": 41,
    "link_open_event_count": 0,
    "published_at": "8 April, 2024, 14:20",
    "title": "Помогите оплатить работу сопровождающего, чтобы Сереже и Игорю не пришлось возвращаться в интернат",
    "description": "Недавно к нам в квартиру сопровождаемого проживания из ПНИ переехали Серёжа и Игорь. Процесс был очень волнительным, и адаптация к новым условиям только началась, но есть вещи, которые привносят в новую жизнь Игоря и Серёжи безусловную радость. Одна из таких вещей — поход за продуктами. \n \nПеред походом в магазин социальные работники стараются делать с Сережей и Игорем список покупок — без него сложно себя удержать от скупания всего, что есть в магазине (впрочем, не только Игорю и Сереже, но им после жизни в закрытом учреждении — особенно!). \n \nСерёга называет продукты по своему: «кла кла» – крабовые палочки; «клу» – зелёный лук; если Серёга открывает рот и показывает рукой будто пшикает туда освежителем – это жвачка. Сопровождающие ещё не успели запомнить условные названия остальных продуктов, но их помнить и не надо, ведь Игорь понимает Серёгу без слов, и всегда объяснит, что Серёга имел в виду. \n\nСейчас мы собираем деньги на работу сопровождающего — личного помощника для людей, которые пока не могут жить одни. Ребятам такая помощь нужна почти постоянно – то есть социальные работники помогают им каждый день."
   },
   {
    "id": 7488,
    "hashtag": "helpbaby21",
    "goal": 257422,
    "collected": 81625,
    "user_count": 349,
    "status": 4,
    "charity_id": 89,
    "help_receiver_count": 1,
    "link_open_event_count": 24,
    "published_at": "8 April, 2024, 23:49",
    "title": "Даниилу нужно специализированное  сидение для ванной",
    "description": "Даниил родился раньше срока и получил множество тяжелых диагнозов, основные из которых ДЦП, гидроцефалия и порок сердца.\n\nСейчас Даниилу 19 лет. За годы жизни молодой человек, прошел множество курсов реабилитаций, объездил невероятное количество врачей, санаториев и больниц.\n Даниил  научился сидеть с поддержкой, есть обычную пищу, смотреть и цитировать мультфильмы, петь песни и слушать сказки, но, к сожалению, вся его жизнь ограничивается инвалидной коляской и домашней кроватью.\n\n Есть еще одна серьезная проблема, которая усложняет ежедневный уход за Даниилом. Парень уже достаточно большой, но самостоятельно добраться до ванной и сидеть в ней молодой человек не может. Для осуществления гигиенических процедур Даниилу нужно специализированное сидение. \n\n«Данное средство реабилитации не выдается бесплатно от государства, а самим нам приобрести такое сиденье сложно. В семье работает только отчим Даниила, а я не могу работать, так как должна находиться с Даней 24 часа в сутки 7 дней в неделю.», - делится с нами Яна, мама Даниила.  Кроме того, у Даниила есть еще два младших несовершеннолетних братика. \n\nДавайте поможем Дане комфортно принимать ванну, а его близким облегчить уход за молодым человеком!"
   },
   {
    "id": 7505,
    "hashtag": "psiholog_sb",
    "goal": 335539,
    "collected": 55970,
    "user_count": 317,
    "status": 4,
    "charity_id": 38,
    "help_receiver_count": 30,
    "link_open_event_count": 5,
    "published_at": "11 July, 2024, 5:54",
    "title": "Приёмным семьям и потенциальным усыновителям детей со спина бифида необходимы консультации психолога!",
    "description": "Решение принять в семью ребенка, оставшегося без попечения родителей, или ребенка-сироту очень важное и к нему необходимо подойти со всей ответственностью. Особенно, если речь идет о детях, имеющих особенности со здоровьем. Родителям требуется взвесить свои возможности, получить информацию о состоянии ребенка, понимать сложности, с которыми они могут столкнуться при адаптации ребенка в семье. \n\nКоманде нашего фонда очень важно, чтобы дети со spina bifida, находили своих самых лучших родителей. Мы понимаем, как не просто бывает, когда что-то идет не так, если вдруг ожидания не совпадают с реальностью. Именно поэтому у нас в проекте психологической помощи опытный психолог оказывает поддержку семьям, которые уже приняли ребенка в семью, или пока на стадии принятия решения.\n\nНекоторые задачи в работе специалиста: помочь кандидатам в осознании мотивов принятия ребенка в семью, обрести большую уверенность в себе, собственных силах, оценить собственные возможности и ресурсы, дать новые знания, сформировать умения и навыки, необходимые для воспитания и развития приемного ребенка. А еще – формирование адекватного, реалистичного отношения к ограниченным возможностям ребенка и помощь в решении психологических проблем, возникающих в процессе подготовки или после приема ребенка в семью.\n\nСейчас мы открываем сбор на оплату работы такого важного специалиста! Помочь будущим приёмным семьям реально!"
   },
   {
    "id": 7529,
    "hashtag": "remont",
    "goal": 263527,
    "collected": 112660,
    "user_count": 550,
    "status": 4,
    "charity_id": 78,
    "help_receiver_count": 26,
    "link_open_event_count": 11,
    "published_at": "12 April, 2024, 15:50",
    "title": "Помогите отремонтировать помещение для инклюзивного проекта «Семейная школа» для детей с ОВЗ",
    "description": "Одним из проектов СБФ «Только вместе» является инклюзивная «Семейная школа». Проект направлен на создание инклюзивной среды для детей и подростков с особенностями развития.\n\nЗа шесть лет своего существования «Семейная школа» стала настоящим оазисом поддержки для более чем 500 детей. Более 30 учеников регулярно посещают занятия в школе, развивая свои навыки и приобретая новых друзей.\n\nДля реализации проекта администрация города выделила внушительное помещение площадью 1000 м2. Но данное помещение нуждается в капитальном ремонте. Сейчас полностью отремонтировано около 600 м2 (второй этаж и правое крыло). Однако левое крыло остается закрытым из-за требующихся капитальных ремонтных работ.\n\nНа данный момент необходим ремонтом столовой зоны – мы хотим сделать ее просторной и светлой. Именно эта зона не позволяет нам увеличить количество учеников, ежедневно посещающих школу. Сейчас начался первый этап – демонтаж.\n\nМы обращаемся  к  вас с просьбой о помощи в ремонте, это позволит охватить проектом «Семейная школа» больше семей, воспитывающих детей с особенностями развития.\n\nВнося свой вклад ремонт помещения для проекта \"Семейная школа\", вы поможете создать инклюзивный и поддерживающий мир для детей с особенностями развития и их семей."
   },
   {
    "id": 7546,
    "hashtag": "sbor_dlya_sarkisyan_davida",
    "goal": 285078,
    "collected": 135560,
    "user_count": 254,
    "status": 4,
    "charity_id": 117,
    "help_receiver_count": 1,
    "link_open_event_count": 129,
    "published_at": "9 April, 2024, 12:20",
    "title": "У Давида ДЦП, ему необходима активная коляска, чтобы передвигаться самостоятельно",
    "description": "Давиду 10 лет, у него ДЦП, и он не может ходить.\n\nВ 6 месяцев на консультации у невролога маме сказали, что вероятность возможности самостоятельного обслуживания у Давида слишком мала. Прогнозы были неутешительные. \nНо сейчас Давид уже третий год ходит в школу, учится по индивидуальной программе. С ребятами в школе нашёл общий язык. Очень старается. Любит гулять, посещать разные мероприятия, ему очень нравится транспорт, видео-игры и спорт. У Давида тяжёлая форма ДЦП, но мама не опускает рук. \n\nСейчас Давид передвигается на коляске только с помощью сопровождения, но у него есть хороший потенциал к тому, что он сможет сам управлять активной коляской, станет более активным и самостоятельным!"
   },
   {
    "id": 7547,
    "hashtag": "sbor_dlya_okunkova_dmitriya",
    "goal": 268604,
    "collected": 229710,
    "user_count": 239,
    "status": 4,
    "charity_id": 117,
    "help_receiver_count": 1,
    "link_open_event_count": 17,
    "published_at": "9 April, 2024, 12:20",
    "title": "У Димы ДЦП, ему необходима активная коляска, чтобы передвигаться самостоятельно",
    "description": "Диме скоро исполнится 14 лет. К большому сожалению, он до сих пор не может ходить, несмотря на все усилия, которые семья прилагает с самого его рождения.\n\nОн перенес несколько операций, постоянно проходит курсы реабилитации. Сейчас в подростковом периоде состояние здоровья ухудшается, спастика усиливается при активном росте костей и мышц. И это несмотря на то, что занимается Дима в постоянном режиме, практически без перерывов!\nА в плане интеллекта и психического здоровья Дима отлично сохранен. Он - веселый, энергичный мальчишка с тонким чувством юмора! Дима уже несколько лет занимается в Инклюзивном Театре «За горизонтом» и в 2023 году был в составе Театра на Третьих\nМеждународных Инклюзивных Играх в г.Липецк. Дима принимает активное участие в конкурсах в номинации «Художественное слово». Учится в 5 классе ЦДО ДИ при АКПЛ. И конечно, он прекрасно понимает свое незавидное положение инвалида-колясочника и очень расстраивается по этому поводу.\n\nЕсли бы Дима мог сам передвигаться по квартире или по улице на компактной и маневренной коляске - это тоже было бы огромное подспорье! Было бы возможно оставлять его дома одного хотя бы ненадолго!\nВсе расходы на реабилитацию и реабилитационную технику до этого момента родные Димы компенсировали из собственных сбережений. Но покупку такой коляски Диминым родным самостоятельно не осилить."
   },
   {
    "id": 7583,
    "hashtag": "help_rayan",
    "goal": 344037,
    "collected": 188881,
    "user_count": 419,
    "status": 4,
    "charity_id": 32,
    "help_receiver_count": 1,
    "link_open_event_count": 14,
    "published_at": "12 April, 2024, 19:50",
    "title": "Раяну с ДЦП нужна ваша помощь в покупке активной коляски, чтобы двигаться самому!",
    "description": "Раян был долгожданным ребенком. Но родился слишком рано: на 29 неделе. Его жизнь началась с того, что ему нужно было научиться дышать и глотать. И у него получилось!\n\nВ 1,5 года ему поставили диагноз ДЦП, из-за которого он не может сам ходить. Но он активно развивает свои движения, насколько возможно, и очень много занимается физической реабилитацией. Ему нравится выполнять новые упражнения и достигать цели.\n\nУ Раяна сохранный интеллект и нет проблем с речью. Он обожает играть с другими детьми и скоро пойдет в школу, где учиться и дружить с другими детьми будет сложно без самостоятельного движения. Поэтому нужна активная коляска. \n\nРаяну, как и нам, нужно передвигаться самому. Ведь в детстве совместные игры и общение с детьми играют ключевую роль в развитии. Активная коляска — это возможность подарить ему самостоятельность, чтобы не лишать его общения с окружающим миром. \n\nДавайте поможем Раяну двигаться!"
   },
   {
    "id": 7596,
    "hashtag": "orbigrigoriev",
    "goal": 199481,
    "collected": 78465,
    "user_count": 228,
    "status": 4,
    "charity_id": 99,
    "help_receiver_count": 1,
    "link_open_event_count": 23,
    "published_at": "19 April, 2024, 11:50",
    "title": "Помогите Дмитрию пройти реабилитацию и вернуть утраченные навыки после инсульта.",
    "description": "Однажды утром мужчина проснулся с головной болью и ужасным самочувствием, но всё же пошёл на работу. Однако до неё дойти не смог, вернулся, жена увидела его “перекошенное лицо” и сразу вызвала скорую. \nВрачей пришлось ждать полтора часа. Они сбили давление и доставили Дмитрия в больницу, там ему диагностировали инсульт. После лечения мужчину выписали из больницы, и для него начался новый непростой этап. \nПосле инсульта Дмитрий стал раздражительный и необщительный, нарушилась координация, стало сложно говорить. Первый курс реабилитации принес хорошие результаты: настроение стабилизировалась, движения и походка стали твёрже. Это прекрасные новости, но для улучшения результата, говорят врачи, нужна качественная реабилитация под руководством специалистов.\nДмитрий в очень непростой ситуации и ему очень нужна помощь. Реабилитация поможет ему не только в борьбе с последствиями инсульта, но и отвлечься от тяжелых мыслей.\nПоддержите Дмитрия в борьбе за себя и свое будущее."
   },
   {
    "id": 7599,
    "hashtag": "help_razdolje",
    "goal": 154160,
    "collected": 99860,
    "user_count": 266,
    "status": 4,
    "charity_id": 73,
    "help_receiver_count": 9,
    "link_open_event_count": 3,
    "published_at": "12 April, 2024, 21:19",
    "title": "Девяти людям с нарушениями развития нужна помощь, чтобы жить дома, а не в интернате",
    "description": "В деревне Раздолье под Петербургом есть особенный проект — дом сопровождаемого проживания для людей с тяжёлой инвалидностью. «Перспективы» создали его для того, чтобы подопечные могли жить не в психоневрологическом интернате, а в домашних условиях. Сейчас в доме живут шесть подопечных, а ещё трое — в квартирах при ежедневном сопровождении сотрудников организации в Раздолье.\n\nУ Дины тяжёлая инвалидность, и совсем нет родных. С детства она жила в интернате, где с ней познакомились мы и взяли её под опеку. Дина — одна из первых, кто стал жить в доме сопровождаемого проживания. Теперь у неё есть отдельная комната, личные вещи, любимые дела и занятия. Она создаёт изделия в керамической мастерской, которую мы открыли в Раздолье. А недавно Дина научилась управлять коляской с электроприводом и самостоятельно может доехать до магазина.\n\nСаша живёт в Раздолье с тех пор, как умерла его бабушка. Раньше он посещал другие проекты «Перспектив». Когда остался один, мы предоставили ему сопровождение в Раздолье, чтобы молодой человек не попал в интернат. \n\nСобранная сумма позволит оплатить труд четырёх сотрудников, которые сопровождают, развивают и помогают жителям дома. Пожалуйста, поддержите ребят!"
   },
   {
    "id": 7629,
    "hashtag": "help_keramika",
    "goal": 133669,
    "collected": 58062,
    "user_count": 252,
    "status": 4,
    "charity_id": 73,
    "help_receiver_count": 31,
    "link_open_event_count": 5,
    "published_at": "18 April, 2024, 16:01",
    "title": "Поможем мастерской керамики для людей с тяжёлой инвалидностью в интернате",
    "description": "Василий — подопечный «Перспектив», у него тяжёлая инвалидность — совокупность физических и ментальных нарушений. Почти всю жизнь он живёт в интернате. Вася — один из самых талантливых керамистов нашей мастерской. Из его рук выходят живые, тёплые вещи, каждая из которых сопровождается историей: \n\n«Я решил кружку слепить. Была кружка, только разбилась. А пить надо много! Когда в кружке много воды, человеку в жару становится хорошо и приятно. Вода должна быть хорошая и сладкая-пресладкая! Иначе кружка обидится и скажет: “Зачем я живу? Пою человечка, а он делает такой несладкий чай”». \n\nВ начале 2000-х в психоневрологический интернат № 3, где живёт Вася, пришли «Перспективы» и открыли мастерские. Так у взрослых с нарушениями развития появилась возможность заниматься тем, что им по душе, вместо бесцельного сидения в коридорах интерната. Занятия помогают подопечным поверить в свои силы и выразить себя. \n\nЧтобы Вася и ещё 30 подопечных могли каждый месяц посещать мастерскую керамики, необходимо собрать 133 669 рублей. Эта сумма позволит оплатить труд мастера-педагога, которая сопровождает ребят на всех этапах изготовления изделий. Надеемся на вашу поддержку!"
   },
   {
    "id": 7673,
    "hashtag": "belgorod",
    "goal": 204036,
    "collected": 92915,
    "user_count": 372,
    "status": 4,
    "charity_id": 146,
    "help_receiver_count": 1200,
    "link_open_event_count": 4,
    "published_at": "19 April, 2024, 15:50",
    "title": "Доставим гуманитарную помощь для людей в Белгородской области",
    "description": "Многие люди покидают свои дома в поисках безопасного места. Как правило, с собой они не могут взять много: не хватает даже вещей первой необходимости, нижнего белья и сменной одежды. Сейчас наша помощь необходима в Белгороде, Белгородской области и Курске. Фонд «Второе дыхание» делает так, чтобы люди могли взять в центрах помощи хорошую одежду, обувь и постельное бельё. \nНаша цель – обеспечить вещами более 1200 человек. Это семьи, взрослые и дети, пожилые люди, которые смогут закрыть свои базовые потребности и найти в себе силы, чтобы обустроиться на новом месте, планировать и жить свою жизнь.\nОдежда уже есть – мы собираем её через контейнеры. Сейчас её нужно отсортировать, подготовить посылки по заявкам и доставить доставить их в Белгород, Старый Оскол в Белгородской области и Курск. Наш грузовичок сделает три остановки в рамках одного маршрута."
   },
   {
    "id": 7716,
    "hashtag": "charity_arenda",
    "goal": 233945,
    "collected": 145115,
    "user_count": 641,
    "status": 4,
    "charity_id": 135,
    "help_receiver_count": 800,
    "link_open_event_count": 4,
    "published_at": "4 May, 2024, 11:50",
    "title": "Помоги тем, кто в этом нуждается: сбор на работу клиники для бездомных",
    "description": "Сан Саныч - пожилой мужчина, он появился в Благотворительной клинике в декабре с тяжелыми трофическими ранами. Эту холодную зиму он переживал в приютах и на улице. Врачи Благотворительной клиники госпитализировали Сан Саныча в Городскую больницу – из-за обморожений ему повторно ампутировали часть ноги. \n\nЧтобы Сан Саныч не оказался на улице вновь, врачи договорились о госпитализации в Центр паллиативной медицинской помощи Республики Карелия, где у Сан Саныча есть прописка. Там мужчина сможет подлечиться, а после – устроиться в приют на длительное проживание. \n\n«Долго будет Карелия сниться, будут сниться с этих пор остроконечных елей ресницы над голубыми глазами озер – помните, песня такая была?»\n\nВ пути Сан Саныч рассказывает о жизни – о том, что родился на Урале, в 20 лет переехал в Карелию, какое-то время жил и работал дворником на Валааме – «природа там красивая, уединенная, и думать хорошо».\n\nДорога в больницу заняла 8 часов. В Карелии встретили радушно – для Сан Саныча приготовили светлую палату с телевизором, взяли анализы и подняли на этаж. А врачей Благотворительной больницы напоили чаем с калитками и пожелали хорошей обратной дороги. \n______\nМы работаем, чтобы каждый человек имел доступ к медицинской помощи. Поддержите сбор на работу нашей Благотворительной клиники. Спасибо!"
   },
   {
    "id": 7751,
    "hashtag": "volonterstvo_bez_granic",
    "goal": 129534,
    "collected": 101315,
    "user_count": 529,
    "status": 4,
    "charity_id": 115,
    "help_receiver_count": 10,
    "link_open_event_count": 5,
    "published_at": "29 April, 2024, 20:50",
    "title": "Поможем закупить средства гигиены для 10 детей-инвалидов",
    "description": "Когда в семье появляется ребенок с ограниченными возможностями здоровья (ОВЗ), это тяжело не только морально, но и материально. Один из родителей не может работать, поскольку нужен ребенку 24\/7, а иногда он вообще единственный взрослый.\n\nТакие дети зачастую не могут самостоятельно передвигаться, им нужен постоянный уход. Их нужно кормить, одевать, регулярно проводить гигиенические процедуры, чтобы не появлялись пролежни и опрелости.\n\nДети с ДЦП постоянно нуждаются в подгузниках. Детям из наших подопечных семей необходимо в среднем 5-6 штук в день, некоторым – 7-8 штук в день. При этом в лучшем случае по государственным программам семья получает подгузники из расчета 3 штуки в день (в Москве). Денежная выплата, положенная семьям с детьми-инвалидами, не покрывает все расходы.\n\nСбор поможет 10  семьям приобрести товары первой необходимости, которых им будет достаточно на ближайшие 1,5 -3  месяца.\n\nА особенно важно, что собрать и доставить наборы для каждой семьи помогут наши ребята волонтёры фонда «Расправь крылья!» – ребята с ментальными особенностями и воспитанники детских домов. В проекте «Волонтерство без границ» ребята, которые привыкли получать помощь, сами ее оказывают, что помогает им развивать эмпатию,  быть самостоятельными, инициативными и полезными.Они тоже хотят помогать, если не материально, то хотя бы по мере своих возможностей. \n\nДавайте вместе поможем семьям детей-инвалидов получить необходимые им подгузники, пеленки и гигиенические крема."
   },
   {
    "id": 7786,
    "hashtag": "gulumbbbb",
    "goal": 531968,
    "collected": 270135,
    "user_count": 1077,
    "status": 4,
    "charity_id": 27,
    "help_receiver_count": 1,
    "link_open_event_count": 23,
    "published_at": "6 May, 2024, 15:20",
    "title": "Гулум требуется повторная операция по замене сердечного клапана!",
    "description": "После сложнейшей операции по замене трех сердечных клапанов в 2023 году Гулум были проведены еще две операции. После этих операций состояние Гулум ухудшалось с каждым днем. Когда боли усилились, в марте она снова обратилась к врачам, и ей было рекомендовано провести операцию по замене трикуспидального клапана, так как у нее был обнаружен тромбоз.\n\nВ настоящее время общее состояние Гулум оценивается как умеренно тяжелое, она физически очень слаба, у нее массивные отеки нижних конечностей, увеличенный объем живота, ухудшение памяти и головные боли. Она не может позволить собрать сумму на операцию, так как все средства были потрачены на предыдущие операции. Она является инвалидом второй группы и в настоящее время не работает по состоянию здоровья.\n\nГулум обратилась в наш фонд за помощью с надеждой на выздоровление, она очень сильная, позитивная женщина. Друзья, давайте поможем Гулум в ее трудные дни!"
   },
   {
    "id": 7806,
    "hashtag": "orsk_kiriliny",
    "goal": 102881,
    "collected": 56600,
    "user_count": 215,
    "status": 4,
    "charity_id": 36,
    "help_receiver_count": 6,
    "link_open_event_count": 3,
    "published_at": "7 May, 2024, 13:50",
    "title": "Многодетной семье с больным ребенком из Орска, оставшейся из-за наводнения без вещей для жизни, нужна помощь",
    "description": "Дом семьи Кирилиных стоит далеко от реки – семья до последнего надеялась, что эвакуироваться не придется. Но уже к вечеру того дня, когда начала подниматься вода, стало ясно, что в своем доме стихию не переждать. Эвакуировались с минимумом вещей. Из транспорта только легковой автомобиль. Младших детей повезли на машине. Папа со старшими добирались своим ходом. Детей в семье четверо – каждый собрал по небольшому рюкзачку предметов первой необходимости, только шестилетней Ксении помогала мама – у девочки задержка развития, она очень испугалась, и сама бы не справилась. \n\nКогда вода ушла – поехали проверить дом: целыми там остались только стены, и все, что было к ним прибито выше полутораметровой высоты. В комнатах висели фотографии в рамках, на кухне – верхние шкафы и полки. Соседи заходили, говорили, что им еще повезло. Но вернуться семья домой пока не может. Папа вскрыл полы, чтобы просушить фундамент. Нужно менять доски. Техника или пришла в негодность, или уплыла. Из одежды осталось только то, что зацепилось за препятствия, но даже постирать ее нет возможности. Вся мебель, испорчена, у детей больше нет кроватей.\n\nКомпенсация не покроет и части расходов на восстановление жилья. Если мы поможем семье, Ксюша, ее сестры и родители скорее смогут вернуться домой."
   },
   {
    "id": 7818,
    "hashtag": "icp_tamerlan",
    "goal": 387306,
    "collected": 134541,
    "user_count": 542,
    "status": 4,
    "charity_id": 132,
    "help_receiver_count": 1,
    "link_open_event_count": 45,
    "published_at": "8 May, 2024, 15:20",
    "title": "У Тамерлана ДЦП, ему нужен курс реабилитации после перенесенной операции",
    "description": "Это Тамерлан. Ему 9 лет и он очень хочет скорее встать на ноги. У него тяжелые диагнозы: эпилепсия, ДЦП, спастический тетрапарез, задержка психо-моторного развития, частичная атрофия зрительного нерва.\n\nМальчик родился в срок 39 недель, он первый и единственный ребенок в семье. При родах Тамерлан получил тяжелейшую асфиксию (нехватка кислорода). Сразу после рождения он оказался в реанимации, не мог самостоятельно дышать и его подключили к ИВЛ. Из-за нехватки кислорода сильно пострадал мозг, преимущественно те его отделы, которые отвечают за движение и речь.\n\nНа протяжении 9 лет Тамерлан прошел много курсов реабилитации и многого добился благодаря им. Научился уверенно держать голову, сидеть с поддержкой, значительно окрепла спина, а самое главное — Тамерлан понимает обращенную речь и видит своих родителей. \n\nТамерлан перенес 2 операции, чтобы встать на ноги, – ему устраняли вывих правого бедра. Благодаря операциям и комплексной реабилитации он научился стоять с поддержкой. Сейчас мальчику нужно много заниматься, чтобы окрепли ноги, и он научился уверенно стоять самостоятельно и учился ходить – после перенесенных операций нужно обязательно разрабатывать суставы и мышцы, чтобы добиться результатов.\n\nТамерлану нужен важный для него курс реабилитации, оплатить который самостоятельно у семьи нет возможности. В семье работает только мама, папа Тамерлана в настоящий момент не может работать из-за собственной тяжелой болезни.\n\nДавайте вместе поможем Тамерлану!"
   },
   {
    "id": 7823,
    "hashtag": "grannyglasses",
    "goal": 321101,
    "collected": 269144,
    "user_count": 1263,
    "status": 4,
    "charity_id": 34,
    "help_receiver_count": 70,
    "link_open_event_count": 33,
    "published_at": "7 May, 2024, 15:50",
    "title": "Поможем бабушкам и дедушкам получить новые очки!",
    "description": "Очки перестали подходить, сломались или давно потерялись – а бабушка или дедушка из дома престарелых купить новые себе не могут. Ни до врача дойти, ни до оптики.\n\nМало кто из пожилых людей хорошо видит. Близорукость у одних, дальнозоркость у других, глаукома и катаракта у третьих. Пожилые люди часто даже к окулисту не идут, потому что нет смысла выписывать рецепт, если ты не можешь себе позволить даже самую простую оправу и стекла. \n\nФонд «Старость в радость» покупает очки пожилым людям в регионах: врач проводит осмотр, подопечные сами выбирают оправы, после изготовления при необходимости очки индивидуально дополнительно подгоняют. \n\n«Я по-новому увидела мир! А у меня голова перестала болеть от напряжения глаз!» – слышим мы после примерки очков. Для бабушек и дедушек очки – это возможность узнавать знакомых издалека, не бояться споткнуться, без труда читать. Многие возвращаются к рукоделию. \n\nДля 70 пожилых людей очки от вас станут доказательством, что о них кто-то помнит, что они кому-то нужны. Подарите ясность взгляда!"
   },
   {
    "id": 7828,
    "hashtag": "help_maxim",
    "goal": 142659,
    "collected": 102610,
    "user_count": 428,
    "status": 4,
    "charity_id": 26,
    "help_receiver_count": 1,
    "link_open_event_count": 110,
    "published_at": "15 May, 2024, 18:20",
    "title": "У Максима ДЦП. Ему нужна коляска, чтобы держать тело в правильном положении",
    "description": "Максим появился на свет раньше положенного срока. После рождения мальчик провел полтора месяца в реанимации и, наконец, отправился домой. Дома мама стала замечать, что Максим почти не развивается. Он улыбался, гулил, но не переворачивался и не делал попыток ползать. В годик Максимке поставили диагноз: ДЦП (детский церебральный паралич), спастический тетрапарез.\n\nДарья воспитывает сына одна, бабушек и дедушек у малыша тоже нет. Мама делает все возможное, чтобы помочь Максиму встать на ноги. Он уже умеет переворачиваться, очень быстро ползать по-пластунски, сидеть с поддержкой, произносит отдельные слова. И это уже очень хорошие результаты. По характеру Максим – обычный мальчишка, который любит играть с мячиком, катать машинки и слушать музыку.\n\nСейчас Максиму нужна специализированная коляска для детей с ДЦП, которая будет удобна мальчику, поможет держать тело в правильном положении, не допуская ухудшения в его здоровье, а также будет комфортна для управления мамой. Самостоятельно Дарья не может ее приобрести, поэтому она обратилась в наш фонд «Движение вверх». Мы просим всех неравнодушных помочь Максиму, чтобы его жизнь стала немного лучше!\n\nВаш вклад также поможет частично оплатить труд административно-управленческого персонала фонда «Движение вверх»."
   },
   {
    "id": 7829,
    "hashtag": "help_yaroslav",
    "goal": 169391,
    "collected": 110847,
    "user_count": 480,
    "status": 4,
    "charity_id": 26,
    "help_receiver_count": 1,
    "link_open_event_count": 3,
    "published_at": "15 May, 2024, 18:20",
    "title": "У Ярослава ДЦП. Ему нужны ходунки, чтобы учиться ходить",
    "description": "Ярослав родился на очень раннем сроке – на 22 неделе, с экстремально низким весом – 650 г. Малыш не мог самостоятельно дышать, поэтому сразу после рождения его подключили к аппарату ИВЛ (искусственная вентиляция легких). За тот год мальчик перенес около 15 операций, остановку сердца, бесчисленное количество переливания крови, наркозы, сепсис, пневмонии и многое другое.\n\nСейчас Ярославу 7 лет. У него ДЦП (детский церебральный паралич), шунтозависимая гидроцефалия, задержка психического развития и много других диагнозов. Мальчику установили шунт в голове, но, к сожалению, он не приживался, поэтому Ярославу сделали еще 10 операций, в этот раз на голове.\n\nВсе перенесенные мальчиком трудности сильно повлияли на его умения. Ярослав не говорит, не умеет ходить и даже не может самостоятельно сидеть или стоять. Родители делают все возможное, чтобы их сын проходил необходимую реабилитацию, но поддерживать состояние Ярослава и развивать навыки нужно и дома. Для этого мальчику необходимы ходунки, которые помогут ему находиться в вертикальном положении и нарабатывать навыки ходьбы. Давайте поможем Ярославу и все вместе соберем нужную сумму! \n\nВаш вклад также поможет частично оплатить труд административно-управленческого персонала фонда «Движение вверх»."
   },
   {
    "id": 7857,
    "hashtag": "help_timur",
    "goal": 294724,
    "collected": 232736,
    "user_count": 868,
    "status": 4,
    "charity_id": 100,
    "help_receiver_count": 11,
    "link_open_event_count": 8,
    "published_at": "12 June, 2024, 20:20",
    "title": "Жизненно важные генетические исследования для Тимура и других подсолнухов",
    "description": "«Тимурчик – наше главное счастье, наша надежда. Наша жизнь!» – говорит о сыне Гульминат. До рождения мальчика семья пережила невероятную боль – трое их детей умерли, не прожив и полугода. У каждого из них были врожденные иммунные патологии, которые выявили уже посмертно.\n\nВ России постановка правильного диагноза запаздывает в среднем на 5 лет. Детям с тяжелыми формами заболевания просто не успевают помочь вовремя.\n\nУ Тимура есть все шансы жить долго и полноценно. Врачи точно знают, что у мальчика врожденная генетическая поломка иммунной системы. В три месяца малышу провели пересадку костного мозга, благодаря которой состояние Тимурчика стабилизировалось. Сейчас важно понять, насколько прижились донорские клетки и какая заместительная терапия будет максимально эффективна для мальчика.\n\nПоказать это может только дорогой генетический анализ. Дорогие туберы, мы собираем средства на важную генетическую диагностику для Тимура и других детей с тяжелыми иммунными патологиями. Пожалуйста, поддержите наш сбор!"
   },
   {
    "id": 7863,
    "hashtag": "help_rostokpamyati",
    "goal": 156561,
    "collected": 30030,
    "user_count": 153,
    "status": 4,
    "charity_id": 127,
    "help_receiver_count": 200,
    "link_open_event_count": 4,
    "published_at": "16 May, 2024, 16:50",
    "title": "Подарим возможность родителям после утраты посадить деревья в память о детях",
    "description": "Благотворительный фонд «Свет в руках» ежегодно приглашает родителей, переживших утрату ребенка, принять участие в акции «Росток памяти» и посадить дерево в память об ушедшем малыше. Мероприятие уже стало доброй традицией и в этом году пройдет по стране в 9-й раз. \n\nАкция направлена на то, чтобы помочь родителям разместить горе от утраты и любовь в красивом, сильном растении, а также разделить свои чувства с другими людьми. Для кого-то это возможность прожить и «отпустить» горе, для кого-то – единственная память. \n\nАкция пройдет в 11 городах России. Участие для родителей бесплатно. Стоимость саженцев часто так высока, что фонд не может обеспечить нужное количество по запросу родителей. Нам очень нужна финансовая поддержка в организации акции «Росток памяти».\n\nДавайте вместе подарим родителям возможность сохранить память о своих детях, создадим пространство, где новые ростки жизни подарят надежду и исцеление."
   },
   {
    "id": 7917,
    "hashtag": "dariedu",
    "goal": 280567,
    "collected": 59230,
    "user_count": 244,
    "status": 4,
    "charity_id": 137,
    "help_receiver_count": 10000,
    "link_open_event_count": 3,
    "published_at": "23 May, 2024, 23:50",
    "title": "Социальной кухне нужен шкаф шоковой заморозки, чтобы кормить больше нуждающихся",
    "description": "Благотворительный фонд «Дари еду» с 2016 года помогает нуждающимся продуктами и готовыми обедами. Мы строим собственные социальные кухни, чтобы обеспечить питанием больше подопечных, быть уверенными в качестве еды. \n\nНедавно мы запустили пищевое производство в Нижнем Новгороде. Готовые обеды из супа, салата и мясного блюда с гарниром получают одинокие пенсионеры и люди с инвалидностью, которым не по силам стоять у плиты. Волонтеры доставляют помощь подопечным лично в руки. Новая кухня может работать эффективнее — для этого нужен шкаф шокового охлаждения. Это оборудование позволит готовить больше обедов, улучшить их качество и безопасность.\n\nМы открываем сбор на покупку аппарата шоковой заморозки ШОК-20-1\/1. Это профессиональная техника, рассчитанная на большие объемы продуктов — то, что нужно для благотворительного пищевого производства.\n\nПомогите нам усовершенствовать кухню и накормить бабушек и дедушек — вместе мы можем больше!"
   },
   {
    "id": 7924,
    "hashtag": "help_habibat",
    "goal": 286697,
    "collected": 151013,
    "user_count": 624,
    "status": 4,
    "charity_id": 126,
    "help_receiver_count": 1,
    "link_open_event_count": 15,
    "published_at": "28 May, 2024, 0:20",
    "title": "У Хабибат ДЦП, поможем ей пройти курс восстановительного лечения!",
    "description": "Шестилетняя Хабибат из Дагестана – единственная и невероятно долгожданная, появилась на свет весом в 800 грамм. Борьба за жизнь продолжалась четыре месяца, и малышка выжила.\n\n«Дочке поставили \"ретинопатию\". Я продала все, что у меня было, и поехала с Хабибат в Германию, но их врачи оказались бессильны» – делится мама Мадинат. – Шло время, дочь росла, а я чувствовала, что надо найти хорошего специалиста, ведь диагноз \"ДЦП, спастическая деплегия, задержка психоречевого\" развития нам поставили только в три года. Необходимо было найти способ догнать сверстников в развитии».\n\nМалышка хорошо отзывается на лечение: реабилитации проходили в Челябинске, Уфе, Москве. Сейчас девочка может стоять с поддержкой, прислушивается к обращённой к ней речи, очень любит гулять и слушать музыку.\n\n«Дочь очень ответственная: она выполняет все указания врачей, не капризничает, когда надо заниматься с логопедом или дефектологом, поэтому у нее хороший результат», – рассказывает мама.\n\nРебенка очень ждут специалисты НПЦ детской неврологии в Москве. Курс восстановительного лечения платный, а у Мадинат, которая теперь в одиночку воспитывает ребенка, таких денег нет."
   },
   {
    "id": 7970,
    "hashtag": "kulinarnaya_masterskaya2",
    "goal": 56302,
    "collected": 43710,
    "user_count": 215,
    "status": 4,
    "charity_id": 113,
    "help_receiver_count": 36,
    "link_open_event_count": 1,
    "published_at": "10 July, 2024, 13:21",
    "title": "Помогите людям с инвалидностью научиться готовить",
    "description": "В нашем фонде уже больше 3 лет существует кулинарная мастерская. В ней взрослые с ментальной инвалидностью учатся готовить еду.\n\nНедавно мы попробовали предоставить подопечным полную свободу в выборе меню на следующее занятие. Сразу стало понятно, что кроме гречки, риса или борща мы ничего не приготовим. Поэтому мы решили предложить нашим начинающим поварам воспользоваться интернет-ресурсами. И вот теперь телефон нашего главного мастера разрывается днем и ночью от многочисленных идей и вопросов “Мы что, реально можем это всё приготовить?”. Так мы реализовали первую общую идею наших подопечных – розочки из слоеного теста.\n\nЧто будет дальше – расскажем, когда соберем немного денег для покупки быстрорасходуемых продуктов, чтобы наши подопечные не были ограничены в выборе, и могли воплотить в жизнь любые, даже самые необычные идеи."
   },
   {
    "id": 7998,
    "hashtag": "children_support",
    "goal": 681351,
    "collected": 454000,
    "user_count": 1887,
    "status": 4,
    "charity_id": 146,
    "help_receiver_count": 1400,
    "link_open_event_count": 47,
    "published_at": "28 May, 2024, 15:48",
    "title": "Поможем семьям с маленькими детьми обеспечить их необходимой одеждой. 1400 малышей получат вещи",
    "description": "Каждая шестая российская семья не может позволить себе купить одежду и обувь для своих детей. Мы в благотворительном фонде «Второе дыхание» собираем средства для того, чтобы семьи могли получить хорошую одежду по сезону для своих малышей. \n\nМаленькие дети растут очень быстро, и одежду для них нужно менять каждый сезон. Расходы на одежду могут быть значительными, особенно если в семье много детей или есть ребенок с ограниченными возможностями здоровья. Часто деньги нужны на более насущные нужды: лечение, продукты и оплату жилья.\n\nМы оказываем помощь многодетным семьям, одиноким мамам, семьям с детьми с инвалидностью, а также детям, которые остались без попечения родителей. Такая поддержка особенно важна для жителей деревень и поселков, где нет возможности купить недорогую детскую одежду или обменяться ею с другими родителями. В таких местах Центры помощи – единственный способ обеспечить ребенка всем необходимым.\n\nБлагодаря вашей поддержке, более 1400 малышей получат необходимые вещи в Москве, Костромской, Новгородской, Тверской, Ярославской областях, Чеченской республике, и в Ставропольском крае. Мы собираем деньги, чтобы обеспечить семьи качественной детской одеждой. Пожертвования помогут частично покрыть расходы на аренду Центра сортировки Фонда, оплату труда сортировщиц и координатора, которые вручную отбирают вещи и формируют посылки. Также пожертвования помогут оплатить часть затрат на логистику.\n\nДавайте вместе поможем маленьким детям расти в тепле и уюте! Поддержите наш сбор средств и дайте возможность семьям одеть своих малышей."
   },
   {
    "id": 8009,
    "hashtag": "playground",
    "goal": 235092,
    "collected": 158870,
    "user_count": 727,
    "status": 4,
    "charity_id": 71,
    "help_receiver_count": 200,
    "link_open_event_count": 7,
    "published_at": "30 May, 2024, 18:50",
    "title": "Детская площадка для маленьких пациентов республиканской больницы",
    "description": "На протяжении 12 лет фонд «Потерь нет» поддерживает не только детей и их родителей, но и Республиканскую детскую клиническую больницу, куда приезжают лечиться ребята со всей республики и даже приграничных городов Челябинской и Свердловской областей.\n\nОдним из подразделений детской больницы является Центр психоневрологии и эпилептологии, где лечатся и проходят реабилитацию дети с психоневрологическими патологиями. На территории Центра есть игровая площадка, однако пользоваться ей нельзя – она в аварийном состоянии и опасна для ребят. \n\nКо Дню защиты детей мы открываем большой сбор на строительство новой инклюзивной площадки для детей любого возраста, вне зависимости от их сенсорных, ментальных и физических особенностей. Игровое пространство в любой детской больнице – не прихоть, а важная составляющая лечебного процесса. Играя, ребенок свободно выражает любые свои чувства и эмоции, а это, в свою очередь, влияет на его общее состояние. Кроме того, в игре дети познают жизнь, учатся взаимодействовать друг с другом и с окружающим миром. А это критически важно, когда речь идет о детях с тяжелыми заболеваниями, ведь они проводят в больнице долгие месяцы и за это время навыки общения в социуме утрачиваются.\n\nПожалуйста, поддержите нас и подарите ребятам возможность мечтать, играть и не забывать о том, что детство остается детством, несмотря на диагнозы и больничные стены!"
   },
   {
    "id": 8039,
    "hashtag": "help_hadayeva",
    "goal": 260240,
    "collected": 137500,
    "user_count": 721,
    "status": 4,
    "charity_id": 16,
    "help_receiver_count": 1,
    "link_open_event_count": 9,
    "published_at": "25 June, 2024, 0:51",
    "title": "Вике требуются капельницы с внутривенным питанием",
    "description": "Чтобы расти и набирать вес, четырехлетняя Вика по 18 часов в сутки находится под капельницей. Только так ребенку с синдромом короткой кишки можно получать витамины и важные для развития микроэлементы. Сейчас семье необходим запас питательных растворов и расходников для капельниц.\n\nВ первые дни жизни у Вики развился некротический энтероколит. Спасти ребенка было можно, удалив большую часть кишечника. Сейчас единственный способ полноценно накормить Вику – капельницы с внутривенным питанием. Конечно, Людмила подкармливает дочь с ложечки безмолочными кашами или бульонами, но эта пища не усваивается детским организмом. Растет и набирает вес малышка лишь от растворов, введенных ей непосредственно в вену.\n\nНедавно врачи обрадовали родителей: можно в несколько этапов провести их дочери реконструкцию кишечника и со временем уйти от капельниц навсегда. Но пока этого не случилось, Вике каждый день необходимо специальное питание и расходники для капельниц. С ним она просыпается по утрам полная сил, готовая слушать сказки, делать осторожные шаги за руку с родителями, учить буквы. \n\nДавайте поддержим девочку, чтобы она росла и была готова к новому этапу своей жизни."
   },
   {
    "id": 8048,
    "hashtag": "ilya",
    "goal": 217750,
    "collected": 50520,
    "user_count": 295,
    "status": 4,
    "charity_id": 86,
    "help_receiver_count": 1,
    "link_open_event_count": 1,
    "published_at": "6 June, 2024, 21:20",
    "title": "Илье необходим запас игл для инфузомата, чтобы принимать лекарство",
    "description": "Илье 16 лет, из-за тяжелого иммунного заболевания большую часть жизни он проводит дома: почти не бывает в школе, практически не видит друзей. Диагноз юноши- «агаммаглобулинемия» или болезнь Брутона. Так называют один из вариантов первичного иммунодефицита — редкого генетического заболевания, из-за которого организм человека беззащитен перед любыми вирусами и инфекциями. К счастью, врачи смогли подобрать для него эффективную терапию, и состояние мальчика стабилизировалось.\n\nСпасительные иммуноглобулины Илья регулярно получает с помощью инфузионного насоса (инфузомат) — это специальная система, благодаря которой лекарства вводятся гораздо быстрее, проще и совсем без боли. Но сейчас мальчику требуются иглы для инфузомата. На год Илье потребуется 10 упаковок. \n\nИлье нельзя останавливать лечение! Чтобы Илья жил полноценно, он должен постоянно принимать иммуноглобулины — донорские антитела, которые восполняют пробелы в его иммунной системе.\n\nТуберы, юноше очень нужна ваша  помощь, чтобы обеспечить его на год расходными материалами!"
   },
   {
    "id": 8080,
    "hashtag": "lessons_in_loyalty",
    "goal": 50573,
    "collected": 24850,
    "user_count": 173,
    "status": 4,
    "charity_id": 75,
    "help_receiver_count": 1,
    "link_open_event_count": 0,
    "published_at": "14 June, 2024, 15:20",
    "title": "Поддержите проведение уроков по безопасному поведению с собакой!",
    "description": "«Уроки Верности» — просветительский проект, который обучает распознавать сигналы животных, как правильно взаимодействовать с домашней и уличной собакой. До сих пор многие дети и взрослые боятся даже погладить кошек и собак, не умеют общаться с ними, не знают, как помочь бездомным животным.\n\nМы проводим занятия  в разных форматах, чтобы они были интересны, полезны и понятны детям и взрослым. Они на наших «Уроках Верности» узнают не только правила безопасного поведения с животными, но и: \n— зачем нужны собаки и кошки; \n— откуда появляются уличные животные и зачем их стерилизовать; \n— как стать волонтёром.\n\nЗанятия проводят профессиональные кинологи, зоопсихологи и ответственные владельцы собак. После уроков школьники, студенты и их родители применяют полученные знания в жизни, сами начинают помогать животным и рассказывают окружающим о важности добрых дел. А это спасает жизни сотен кошек и собак, дарит радость сотням людей!\n\nПоддержите проект по формированию культуры ответственного отношения к животным! И мы проведём 30 «Уроков верности» для 450 школьников и студентов Ярославской области."
   },
   {
    "id": 8090,
    "hashtag": "liza_babocka",
    "goal": 481651,
    "collected": 398203,
    "user_count": 1010,
    "status": 4,
    "charity_id": 39,
    "help_receiver_count": 1,
    "link_open_event_count": 72,
    "published_at": "26 June, 2024, 0:51",
    "title": "У Елизаветы неизлечимое генетическое заболевание кожи, и ей снова нужна наша помощь!",
    "description": "Лизе 18 лет. В этом году она оканчивает художественную школу и скоро устроит выставку своих работ. Заниматься любимым делом очень сложно из-за тяжёлой формы заболевания — буллёзного эпидермолиза (БЭ).\n\nКожа при этом заболевании ранимая, поэтому таких пациентов называют «бабочками». Родители Лизы научились справляться с заболеванием дочери, делать постоянные перевязки, чтобы избежать появления новых ран и пузырей на коже. Девушке дважды пришлось перенести операцию по расширению пищевода и неоднократно находиться в стационаре длительный период. С каждым годом перевязки делать всё сложнее из-за болевого синдрома Лизы, ежедневные перевязки для девушки слишком тяжелы, приходится использовать дополнительные средства, которые позволяют дольше сохранять раны под специальным защитным покровом.  \n\nК счастью, коллагеновое покрытие Промогран помогает, эффект от него заметен и через несколько дней: повреждённые участки кожи Лизы восстанавливаются. Проблема в том, что это дорогостоящий препарат, требующий регулярного использования.\n\nФонд «Дети-бабочки» открывает сбор для Лизы на искусственное коллагеновое покрытие. Пусть ничто не мешает ей рисовать, проводить время с семьёй и друзьями и радоваться каждому дню!"
   },
   {
    "id": 8121,
    "hashtag": "itkinova",
    "goal": 94528,
    "collected": 77299,
    "user_count": 269,
    "status": 4,
    "charity_id": 144,
    "help_receiver_count": 1,
    "link_open_event_count": 6,
    "published_at": "18 June, 2024, 14:50",
    "title": "Помогите врачам найти причину множественных пороков развития Иделии",
    "description": "Иделия прошла уже через множество обследований: наблюдение у эпилептолога, неоднократные МРТ мозга и всего тела. Но до сих пор так и не удалось обнаружить причину отставания в развитии. По началу мама думала, что проблема у дочки только с походкой — держать равновесие и ходить девочка научилась только к трем годам. Но и сейчас спуск и подъем по лестнице даются девочке с трудом. \n\nК шести годам прибавились приступы эпилепсии, но и с ними родители научились справляться. Кажется этой любящей семье всё под силу, но родители во чтобы то ни стало хотят помочь дочке развиваться. \n\nСейчас Иделия закончила первый класс коррекционной школы. Обучение даётся девочке нелегко — она устаёт и не может выражать свои мысли. Словарный запас у Иделии около 40 слов. А этой доброй девочке есть, что сказать миру. Больше всего Иделия любит свою младшую сестричку Ангелину, которая уже обогнала в развитии Иделию. Девочку любят вместе играть и Ангелина ухаживает за сестрой. \n\nВрачи рекомендуют провести генетический анализ «полное секвенирование генома». Это дорогостоящее исследование, оплатить которое родителям не под силу. Анализ поможет врачам установить точный диагноз и понять причину многочисленных пороков развития. \n\nСтаньте чудо для девочки, помогите разгадать загадку её болезни."
   },
   {
    "id": 8135,
    "hashtag": "help_uliana_tcr",
    "goal": 266192,
    "collected": 122010,
    "user_count": 479,
    "status": 4,
    "charity_id": 80,
    "help_receiver_count": 1,
    "link_open_event_count": 26,
    "published_at": "17 June, 2024, 15:20",
    "title": "У Ульяны двигательные нарушения, ей нужна специализированная коляска",
    "description": "Ульяне 1 год и 4 месяца. У неё нарушение опорно-двигательного аппарата.\n\nПервые 2 месяца своей жизни девочка была сиротой, поэтому проживала в доме ребёнка, где все дети в той или иной степени имеют задержку всех видов развития. Но девочке повезло и уже больше года у неё есть семья, в которой помимо Ульяны воспитываются ещё трое приёмных детей с инвалидностью. Все дети дошкольного возраста. Мама воспитывает их одна.\n\nПриёмная мама обратилась к нам за помощью в приобретении специализированной коляски для Ульяны, которая даст ей возможность полноценного развития и качественного познавания окружающего мира.\n\nИз-за своего диагноза, Ульяна пока мало двигается, у неё не хватает сил. Ей сложно удерживать голову и тело. Поэтому специалист подобрал ей удобное кресло-коляску с принадлежностями для комфортного нахождения девочки дома и в социуме."
   },
   {
    "id": 8144,
    "hashtag": "help_obuchenie_3",
    "goal": 89627,
    "collected": 66627,
    "user_count": 253,
    "status": 4,
    "charity_id": 80,
    "help_receiver_count": 1,
    "link_open_event_count": 8,
    "published_at": "24 July, 2024, 23:08",
    "title": "Веронике и другим детям-сиротам из дома ребенка необходима помощь специалиста по эрготерапии!",
    "description": "Нике 4 года, и она воспитывается в доме ребенка Свердловской области. У девочки генетический диагноз, ей требуется консультация и постоянная реабилитация под контролем эрготерапевта. Именно благодаря правильной помощи, Вика хорошо развивается.\n\nТаким детям необходимо наблюдение многих специалистов. Но особенно важно не только лечить и контролировать основной диагноз, но и не допустить вторичных осложнений. А в идеале – улучшить навыки детей с особенностями развития.\n\nБлагодаря фонду «Ты ему нужен» сотрудник учреждения ежемесячно проходит обучение на эрготерапевта. Эти знания помогут многим детям правильно развиваться. А это значит, что их шансы на обретение семьи будут значительно выше!\n\nНо на проезд из Екатеринбурга в Санкт-Петербург и проживание сотрудника во время последней сессии обучения требуются дополнительные расходы.\n\nПоддержите сбор, чтобы специалист помог детям-сиротам улучшить здоровье!"
   },
   {
    "id": 8156,
    "hashtag": "help_sockuratory",
    "goal": 201754,
    "collected": 82095,
    "user_count": 448,
    "status": 4,
    "charity_id": 73,
    "help_receiver_count": 121,
    "link_open_event_count": 2,
    "published_at": "20 June, 2024, 15:51",
    "title": "У Коли тяжёлая инвалидность. Ему нужна помощь социального куратора!",
    "description": "Коле 46 лет, у него тяжёлая инвалидность — совокупность физических и ментальных нарушений. Он живёт в психоневрологическом интернате. Долгое время Коля был нелюдимым, часами сидел в инвалидной коляске в коридоре, листал журналы и молча наблюдал за происходящим.\n\nЕго жизнь изменилась, когда в ней появилась Соня — социальный куратор. С её поддержкой Коля начал посещать музыкальную и компьютерную студию, занятия по адаптивной физкультуре, стал выезжать в арт-резиденцию «Перспектив» в Севкабель Порту, обретать новые навыки, например, готовить простые блюда.\n\nТеперь выходить на прогулки и выезжать из интерната для Коли так же естественно, как дышать. С Соней они посещают музеи и выставки, гуляют по городу. Коля изменился — он раскрылся, готов общаться и пробовать новое.\n\nЧтобы люди с инвалидностью в интернате не оставались в одиночестве, чувствовали заботу, их сопровождают социальные кураторы «Перспектив». Этот специалист — голос человека с инвалидностью, которому самому сложно или порой невозможно говорить, формулировать свои потребности и отстаивать права. \n\nПожалуйста, поддержите проект, чтобы рядом с Колей и ещё 120 подопечными всегда был социальный куратор!"
   },
   {
    "id": 8162,
    "hashtag": "right_to_life",
    "goal": 69201,
    "collected": 47670,
    "user_count": 259,
    "status": 4,
    "charity_id": 75,
    "help_receiver_count": 1,
    "link_open_event_count": 19,
    "published_at": "15 June, 2024, 23:50",
    "title": "Собакам из приюта «Право на жизнь» нужны сухие вольеры!",
    "description": "В небольшом городке Ярославской области, Тутаеве, работает приют для собак «Право на жизнь». Благодаря его сотрудникам в городе нет бездомных собак. Все они отлавливаются и помещаются в приюте.\n\nЗдесь всех собак обрабатывают, вакцинируют, при необходимости лечат и стерилизуют. И самое главное — находят новых хозяев. Для этого с собаками занимается кинолог, он их адаптирует и социализирует, проводит совместные занятия с будущими владельцами.\n\nКроме того, приют «Право на жизнь» стал тренировочной базой для молодежного объединения юных кинологов. И их подопечные становятся победителями соревнований!\nК сожалению, многие животные уже в возрасте, имеют проблемы со здоровьем, мало шансов на то, что они обретут свой настоящий дом. Поэтому так важно создать комфортные условия жизни в приюте для подопечных. В середине июня в Тутаеве были сильные дожди, потекли крыши в 20 вольерах.\n\nПоможем до осенних дождей приобрести кровельный материал, чтобы все собаки из приюта жили в сухих вольерах!"
   },
   {
    "id": 8167,
    "hashtag": "furniture",
    "goal": 217163,
    "collected": 24370,
    "user_count": 85,
    "status": 4,
    "charity_id": 63,
    "help_receiver_count": 30,
    "link_open_event_count": 0,
    "published_at": "19 June, 2024, 10:20",
    "title": "Помогите фонду \"Ника\" закупить мебель, чтобы стать больше, лучше и эффективнее!",
    "description": "Фонд помощи животным \"Ника\" работает уже 13 лет и за последние два года вырос вдвое. В связи с этим нам потребовалось новое помещение для офиса, а также закупка мебели и техники. Это необходимо для развития наших программ помощи животным и повышения эффективности работы. Мы стремимся оперативно реагировать на просьбы приютов в различных регионах страны, когда они требуют помощи.\n\nМы открываем сбор средств для обустройства нового офиса. Ваша поддержка поможет нам создать комфортные условия для работы и продолжать развивать наши программы помощи.\n\nПомогите нам стать лучше, чтобы помогать еще большему количеству кошек и собак!"
   },
   {
    "id": 8195,
    "hashtag": "help2_ramazon_bfkh",
    "goal": 344037,
    "collected": 257658,
    "user_count": 955,
    "status": 4,
    "charity_id": 129,
    "help_receiver_count": 1,
    "link_open_event_count": 125,
    "published_at": "17 June, 2024, 22:20",
    "title": "Рамазону нужен новый курс химиотерапии",
    "description": "Рамазону на днях исполнится 9 лет. К сожалению, в этот раз мальчик встретит свой день рождения в больнице, поскольку сейчас он проходит сложное лечение. Однако мы верим, что главное желание Рамазона – победить болезнь и вернуться к обычному детству – в какой-то момент исполнится. Отвлечься в этот период мальчику помогают игры на телефоне, развлекательные детские видео и поддержка родных.\n\nОсенью 2023 года самочувствие ребенка стало ухудшаться: появились головные боли и слабость, а также пропал аппетит. Вскоре у Рамазона начало развиваться косоглазие. Встревоженные родители мальчика обратились к врачу, чтобы выяснить, чем вызваны эти симптомы. Обследования показали опухоль головного мозга. После постановки диагноза Рамазон прошел через хирургическое удаление новообразования. Образец опухоли врачи отправили на молекулярно-генетические исследования, результаты которых помогли им назначить следующий этап лечения – химиотерапию. \n\nНеравнодушные пользователи платформы Tooba ранее поддержали Рамазона на его пути к выздоровлению, приняв участие в сборе средств для оплаты одного из курсов химиотерапии. Сейчас мальчику требуется новый курс. Давайте снова поможем Рамазону пройти необходимое лечение и получить шанс справиться с болезнью. \n\nЕжемесячно Фонд помогает 12 подопечным по этому направлению."
   },
   {
    "id": 8196,
    "hashtag": "helpermolaev",
    "goal": 382763,
    "collected": 202181,
    "user_count": 602,
    "status": 4,
    "charity_id": 30,
    "help_receiver_count": 1,
    "link_open_event_count": 40,
    "published_at": "17 July, 2024, 20:08",
    "title": "Илье необходима операция на черепе",
    "description": "У Ильи редкая, опасная патология – скафоцефалия, кости черепа срослись слишком рано. Голова у мальчика необычно узкая, и растущему мозгу совсем скоро не останется места для роста. Ребенку угрожают тяжелые последствия: потеря зрения, слуха, отставание в развитии. Необходима операция, во время которой нейрохирурги с помощью специальных пластин сформируют правильную форму черепа. Появится нужное пространство для мозга, и малыш будет расти совершенно здоровым.\n\nЛечение для Илюши только платное. А в Казахстане, где живет семья, нет достаточного опыта в проведении таких сложных операций. Помочь маленькому Илье готовы хирурги Морозовской больницы. Но найти нужную сумму родители не могут, поэтому обратились за помощью в фонд. Оба родителя – инвалиды по зрению, папа сейчас остался без работы, мама ухаживает за маленьким сыном. \n\nДавайте вместе поддержим Илью и его семью, чтобы необходимая операция состоялась!"
   },
   {
    "id": 8200,
    "hashtag": "kamila_24",
    "goal": 481101,
    "collected": 319148,
    "user_count": 1095,
    "status": 4,
    "charity_id": 2,
    "help_receiver_count": 1,
    "link_open_event_count": 81,
    "published_at": "20 June, 2024, 14:51",
    "title": "Камиле необходимо пройти курс комплексной неврологической реабилитации.",
    "description": "Камиле 4 года, у нее задержка психоречевого развития, расстройство рецептивной и экспрессивной речи.\n\nОна нуждается в постоянном наблюдении родных, и в комплексном лечении в неврологических центрах, так как у нее полностью отсутствуют навыки самообслуживания.\n\nПоэтому мы решили вновь помочь родителям девочки собрать сумму на новый этап реабилитации. Открываем сбор на оплату части курса, а именно услуг логопеда.\n\nДавайте вместе поддержим Камилу и её родных!"
   },
   {
    "id": 8216,
    "hashtag": "help_ulia",
    "goal": 132124,
    "collected": 106825,
    "user_count": 476,
    "status": 4,
    "charity_id": 80,
    "help_receiver_count": 1,
    "link_open_event_count": 3,
    "published_at": "28 July, 2024, 11:08",
    "title": "Юля приехала на операцию из дома ребенка Ростовской области. Ей необходима помощь няни в больнице!",
    "description": "В фонд «Ты ему нужен» обратилось руководство дома ребенка Ростовской области с просьбой предоставить няню их воспитаннице.\nДевочке необходима была сложная ортопедическая операция в федеральном центре г.Санкт-Петербург. Фонд предоставил круглосуточную няню, чтобы ухаживать за ней и помогать в бытовых вопросах.\nОперация прошла успешно. Юля идет на поправку. Няня с девочкой подружились: они вместе рисуют, лепят из пластилина, читают сказки. Без помощи взрослого Юля бы не справилась: она еще совсем малышка.\nКроме того, няня успокаивала девочку, когда она отходила от наркоза. Помогала справиться со страхом и болью. \nПомогите оплатить няню для Юли, чтобы она не была одна в больнице!"
   },
   {
    "id": 8242,
    "hashtag": "makhmudov_khabib_td",
    "goal": 324250,
    "collected": 303050,
    "user_count": 924,
    "status": 4,
    "charity_id": 8,
    "help_receiver_count": 1,
    "link_open_event_count": 106,
    "published_at": "5 July, 2024, 12:21",
    "title": "У Хабиба аутизм. Ему нужен курс реабилитации, чтобы развить речевые навыки и скорректировать поведение",
    "description": "Хабибу 7 лет. Он долгожданный ребенок. В 2 года у него обнаружили задержку в развитии и поставили диагноз аутизм. На данный момент, он не может разговаривать и правильно выражать эмоции, частые истерики и агрессия ухудшает его состояние. \n\nХабибу необходимо пройти реабилитацию в виде комплексных занятий, чтобы развить речь и улучшить поведение.\n\nДавайте вместе поддержим Хабиба и поможем ему пройти этот курс реабилитации, ведь вместе мы можем стать причиной его исцеления!"
   },
   {
    "id": 8249,
    "hashtag": "shkola",
    "goal": 498223,
    "collected": 301510,
    "user_count": 742,
    "status": 4,
    "charity_id": 3,
    "help_receiver_count": 100,
    "link_open_event_count": 59,
    "published_at": "16 July, 2024, 23:08",
    "title": "Поможем 100 детям из малоимущих семей собраться в школу!",
    "description": "Дорогие друзья! Помогите собрать детей из малоимущих семей в школу. Каждый ребёнок мечтает о том, чтобы 1 сентября отправиться на учёбу с новыми канцелярскими принадлежностями, рюкзаком и формой. К сожалению, не у всех родителей есть возможность порадовать своих детей такими подарками.\n\nДавайте вместе поможем семьям, находящимся в трудной жизненной ситуации, и сделаем так, чтобы День знаний стал праздником для всех детей без исключения."
   },
   {
    "id": 8251,
    "hashtag": "charity_admin",
    "goal": 65367,
    "collected": 22100,
    "user_count": 150,
    "status": 4,
    "charity_id": 135,
    "help_receiver_count": 300,
    "link_open_event_count": 0,
    "published_at": "2 July, 2024, 0:51",
    "title": "Сбор на работу медицинской клиники для бездомных!",
    "description": "У Константина Петровича терминальная стадия рака и хронический болевой синдром. Он — бездомный человек. Мужчина как мог «экономил» свои лекарства, но боль была такой, что невозможно спать. С сильными болями Константин Петрович пришел на прием в Благотворительную клинику. Мы предоставили всю необходимую помощь и устроили мужчину в хоспис.\n\nКонстантин Петрович — не первый наш бездомный паллиативный пациент с хроническим болевым синдромом, у которого есть проблемы с документами. \n\nБлагодаря участию неравнодушных людей, мы можем помогать таким людям, а также выдавать необходимые средства гигиены и одежду. Любой человек с неизлечимым заболеванием должен получать достойный уход и обезболивание в конце жизни. Несмотря на наличие или отсутствие дома и документов.\n\nПоддержите сбор на работу нашей клиники!"
   },
   {
    "id": 8259,
    "hashtag": "sevara",
    "goal": 371001,
    "collected": 259698,
    "user_count": 975,
    "status": 4,
    "charity_id": 82,
    "help_receiver_count": 1,
    "link_open_event_count": 25,
    "published_at": "21 June, 2024, 18:21",
    "title": "Севаре нужно срочное лечение",
    "description": "Два года назад Севаре был поставлен диагноз - ретинобластома, злокачественная опухоль глаза.  Месяц назад малышке была проведена операция по удалению правого глаза. Сейчас малышке нужно срочное лечение, для сохранения левого глаза.\nКурс лечения Севары включает в себя несколько этапов и сумма этого лечения очень большая, родители девочки не в силах оплатить всю сумму необходимого лечения для дочери. \nВместе мы обязательно поможем Севаре пройти это лечение и получить шанс на здоровую жизнь."
   },
   {
    "id": 8263,
    "hashtag": "bilety2_24",
    "goal": 259067,
    "collected": 146668,
    "user_count": 377,
    "status": 4,
    "charity_id": 2,
    "help_receiver_count": 1,
    "link_open_event_count": 35,
    "published_at": "27 June, 2024, 20:51",
    "title": "Малоимущим семьям для своевременного выезда на лечение нужна помощь в оплате транспортных расходов!",
    "description": "Многие наши подопечные своими силами добиваются выезда на лечение по квоте, но, к сожалению, квота не оплачивает дорожные расходы.\n\nВ связи с этим к нам обращаются за помощью в покупке билетов на выезд. Чтобы решить эту проблему мы заключили договор с компанией по продаже билетов, благодаря которому мы сможем своевременно приобретать билеты и отправлять наших подопечных.\n\nСейчас нам нужно внести на счет авансовую оплату. Это нужно для того, чтобы иметь возможность максимально оперативно бронировать билеты для подопечных, отправляющихся на лечение.\n\nСтоимость перелетов может быть разная, это зависит от расстояния и множества других факторов. По нашим предположениям, авансового платежа должно быть достаточно, чтобы оплатить перелет к месту лечения для 22 человек.\n\nОбязательно расскажем в отчете, кому мы помогли с вашей помощью!"
   },
   {
    "id": 8283,
    "hashtag": "aiza_need_help",
    "goal": 344037,
    "collected": 192987,
    "user_count": 743,
    "status": 4,
    "charity_id": 32,
    "help_receiver_count": 1,
    "link_open_event_count": 67,
    "published_at": "10 July, 2024, 12:51",
    "title": "У Айзы ДЦП, ей нужна активная коляска, чтобы двигаться самой",
    "description": "Жизнь распорядилась так, что из двух сестричек младшая родилась раньше срока, что привело к особенностям развития. Айзе 5 лет, у нее церебральный паралич.\n\nИ родители, и Айза вложили много сил в развитие. Это дает свои плоды, но пойти полностью самой у Айзы не получится. Айза очень стройная и красивая девочка. Она давно переросла детские коляски — не только ростом, но и эмоционально.\n\nЕй хочется самостоятельности, но увы обычная коляска не дает ей этой свободы. А скоро Айзе нужно идти в детский садик, затем и в школу. \n\nМама хочет отдать ее в группу с детьми без особенностей, чтобы дочь развивалась наравне со всеми и интегрировалась в обычную жизнь. Здесь активная коляска будет главным помощником! На ней Айза будет сама подходить к детям, знакомиться, играть.\n\nДенег у семьи хватает только на реабилитации. Работать приходится одному папе, а мама все время проводит в заботе о детях и организации лечения для Айзы. Давайте поддержим семью в решении подарить Айзе шанс на свободное движение!"
   },
   {
    "id": 8286,
    "hashtag": "help_amir",
    "goal": 379607,
    "collected": 56400,
    "user_count": 325,
    "status": 4,
    "charity_id": 118,
    "help_receiver_count": 1,
    "link_open_event_count": 24,
    "published_at": "27 June, 2024, 15:21",
    "title": "Поможем Амиру поскорее восстановиться после аварии!",
    "description": "Амир Мирзаев родился в дагестанском селе Тпиг. Там прошло его детство и юность - среди гор и лугов, в окружении любящих родителей, двух старших сестер и целой компании друзей. Амир с детства мечтал стать учителем: после окончания института он пошел в школу, преподавать физкультуру и ОБЖ. Ученики очень любили молодого учителя, ведь его уроки всегда были веселыми и активными.\nСейчас Амир не может работать и очень скучает по любимым ученикам.\nДва года назад Амир попал в страшную аварию: он отвлекся на дороге и не справился с управлением. Рассказать об аварии Амир не может - после травмы он забыл все, что ей предшествовало.\nУ Амира тяжелая травма позвоночника, которая приковала его к инвалидной коляске. Но спинной мозг мужчины цел, а это значит, что есть все шансы снова встать на ноги и вернуться на работу.\nЕсть у Амира и еще одна мечта - незадолго до аварии мужчина женился, но родить ребенка молодая семья не успела. \nУ Амира есть все шансы на восстановление, но для этого ему нужно пройти как можно более интенсивную реабилитацию. Денег на оплату дорогостоящих курсов у семьи нет. Амир просит вас помочь ему вернуться к нормальной жизни, снова учить детей, но главное - стать папой!"
   },
   {
    "id": 8287,
    "hashtag": "heip_kamilla_reabil_2",
    "goal": 124633,
    "collected": 88210,
    "user_count": 355,
    "status": 4,
    "charity_id": 80,
    "help_receiver_count": 1,
    "link_open_event_count": 27,
    "published_at": "2 August, 2024, 14:08",
    "title": "Камилле нужно пройти курс реабилитации после операции на тазобедренном суставе",
    "description": "Камилле 10 лет. У девочки врождённый двусторонний вывих обоих тазобедренных суставов.\n\nДо 4 лет Камилла была сиротой, поэтому воспитывалась в доме ребёнка. Но девочке повезло. 6 лет назад у неё появились родители, которые стали семьёй ещё и для её младшего брата.\n\nПриёмные родители понимают всю важность интенсивной реабилитации и социализации ребёнка с особенными возможностями здоровья и поэтому активно занимаются реабилитацией Камиллы. За время, проведённое в семье, девочке провели уже 6 сложных операций на тазобедренных суставах. И результат не заставил себя ждать - девочка ходит самостоятельно, но пока только на короткие расстояния!\n\nКамилла - добрая, светлая и очень разумная девочка. Она учится в школе по обычной программе.\n\nДля закрепления навыка физиологически правильной ходьбы и формирования выносливости, сейчас ей нужно пройти курс физической реабилитации."
   },
   {
    "id": 8289,
    "hashtag": "help_ulugbek",
    "goal": 240826,
    "collected": 92854,
    "user_count": 370,
    "status": 4,
    "charity_id": 118,
    "help_receiver_count": 1,
    "link_open_event_count": 12,
    "published_at": "2 July, 2024, 1:21",
    "title": "У Улугбека перелом шейных позвонков, ему нужна реабилитация!",
    "description": "Улугбеку 27 лет, он старший в многодетной семье Юсуповых. Пятерых детей мама Рахатай поднимала одна, и Улугбек, как старший сын, должен был стать главой семьи, помогать матери, сестрам и братьям. Но, к несчастью, сейчас помощь нужна самому Улугбеку!\n\nТри года назад в жаркий летний день Улугбек с друзьями отдыхал на озере Иссык-Куль. Молодые ребята по очереди прыгали с пирса в воду. Этот прыжок стал для Улугбека фатальным.\n\nПарень получил серьезную травму - перелом шейных позвонков со сдавлением спинного мозга. Такая травма обычно ведет к полному параличу, у пострадавшего не работают ни ноги, ни руки. При переломе шейных позвонков очень важно начать реабилитацию как можно раньше, чтобы можно было максимально восстановить функции. Первый курс Улугбек прошел за счет тех средств, которые удалось собрать всем миром. Но восстановление после такой травмы - это длительный процесс, реабилитация нужна очень интенсивная. \n\nСейчас у молодого человека нет финансовых возможностей, чтобы оплатить лечение самостоятельно. Мы просим помочь Улугбеку стать более самостоятельным в быту и не зависеть от посторонней помощи!"
   },
   {
    "id": 8293,
    "hashtag": "kseniya_sluh",
    "goal": 177752,
    "collected": 63233,
    "user_count": 315,
    "status": 4,
    "charity_id": 36,
    "help_receiver_count": 1,
    "link_open_event_count": 8,
    "published_at": "28 June, 2024, 1:21",
    "title": "Ксюше нужна реабилитация, чтобы научиться говорить после восстановления слуха",
    "description": "У Ксюши врожденная тугоухость, как и ее старший брат она родилась глухой. Услышать мир детям помогли современные технологии – Ксюше установили кохлеарные импланты, когда ей было два года, и теперь они, улавливая звуки, передают их напрямую головному мозгу девочки.\n\nНо импланты позволяют только слышать физиологически – ни понимать услышанное, ни применять, т.е. воспроизводить речь ребенок после слухопротезирования сам научиться не может. Для этого ему нужна комплексная помощь специалистов – логопеда, дефектолога, сурдопедагога, нейропсихолога, физиотерапевта. \n\nНесмотря на задержку речевого развития Ксюша растет очень общительной, она тянется к детям, врачи говорят, что у нее и ее брата есть все шансы полностью преодолеть свои проблемы, а если с лечением не затягивать, то даже пойти в обычную школу. \n\nРодителям сложно оплачивать занятия сразу двух детей. Давайте поможем Ксюше продолжить лечение, чтобы она выросла здоровой!"
   },
   {
    "id": 8294,
    "hashtag": "sredstva_reabilitatsii",
    "goal": 203040,
    "collected": 29366,
    "user_count": 156,
    "status": 4,
    "charity_id": 74,
    "help_receiver_count": 4,
    "link_open_event_count": 0,
    "published_at": "2 July, 2024, 18:51",
    "title": "Детям нужны туторы на ноги, чтобы не допустить осложнения заболевания",
    "description": "Фонд «МАРИНА» с 2023 года сотрудничает с ортопедами из г.Москва (ООО «Место заботы»). Каждые 3-4 месяца команда врачей приезжает в Кострому, чтобы сделать детям с нарушениями опорно-двигательного аппарата туторы, ортезы и корсеты. \n\nПоследняя встреча состоялась 14-15 июня. На ней хирург-ортопед провел консультацию детям, имеющим двигательные нарушения. \n\nЧетверым подопечным потребовалась финансовая поддержка Фонда в оплате средств реабилитации."
   },
   {
    "id": 8297,
    "hashtag": "rekspeksecokves",
    "goal": 32683,
    "collected": 17560,
    "user_count": 96,
    "status": 4,
    "charity_id": 103,
    "help_receiver_count": 30,
    "link_open_event_count": 2,
    "published_at": "4 July, 2024, 15:21",
    "title": "Поможем провести экоигру «Рекс-Пекс-Экоквест» для детей из Пскова, чтобы ребята смогли познакомиться с экологичным образом жизни!",
    "description": "Экоигра «Рекс-Пекс-Экоквест» — это семейный квест из простых и весёлых заданий для ежедневного выполнения. Задания рассчитаны для детей от 6 до 12 лет. А всего в одной игре могут принять участие 30-50 ребят с родителями.\n\n«Спасибо большое за экоквест! Было интересно и познавательно!» – чаще всего организаторы квеста слышат такие отзывы от участников. А их было уже более 1 000 человек по всей стране. Наш Рекс очень любит путешествовать и делиться с детьми своими знаниями про экологичный образ жизни. \n\nЗа неделю экоквеста дети и родители:\n- узнают о том, как экологично жить в своём городе;\n- откроют для себя интересные экофакты; \n- с пользой проведут время всей семьёй. \n\nПомогите ребятам из Пскова ближе познакомиться с экологичным образом жизни в своём городе, вдохновиться новыми экофактами и познакомиться с простыми экопривычками. Подержите экопросвещение будущего поколения!"
   },
   {
    "id": 8302,
    "hashtag": "help_podporin",
    "goal": 204800,
    "collected": 115675,
    "user_count": 450,
    "status": 4,
    "charity_id": 16,
    "help_receiver_count": 1,
    "link_open_event_count": 26,
    "published_at": "1 July, 2024, 21:51",
    "title": "У Миши заболевание кишечника – ему необходимо особое питание",
    "description": "У Миши – заболевание кишечника, при котором очень сложно подобрать питание. Необходим запас безглютеновой смеси, чтобы ребенок рос и не испытывал боли.\n\nНакормить Мишу очень и очень непросто. Во-первых, ему нельзя продукты, содержащие глютен. А во-вторых, ситуацию усугубляет имеющийся у Миши в анамнезе атипический дерматит. В месяц жизни он впервые распух и покрылся коркой на обычную смесь для малышей. В годик во время госпитализации ему дали прикорм из брокколи – и Миша угодил в инфекционное отделение. Колоноскопия показала очаги поражения в кишечнике. С тех пор мама готовит сыну обеды в отдельных кастрюлях. Даже остатки глютена на стенках идеально вымытой посуды могут обернуться для Миши резким обострением и болями. \n\nНедавно врачам удалось подобрать для ребенка смесь, которая уменьшает аллергические реакции организма и полностью усваивается. Банки хватает за 2-3 дня, но бесплатно смесь семье не выдают. \n\nМише нужен запас особого питания. Поможем ему жить без боли."
   },
   {
    "id": 8309,
    "hashtag": "lolohoevadinara",
    "goal": 833486,
    "collected": 133425,
    "user_count": 563,
    "status": 4,
    "charity_id": 3,
    "help_receiver_count": 1,
    "link_open_event_count": 91,
    "published_at": "6 August, 2024, 9:08",
    "title": "У Динары деформация челюсти, ей  нужна дорогостоящая операция!",
    "description": "Динара — наш волонтёр, добрая и отзывчивая 19-летняя девушка. Она активно участвует в благотворительных акциях и мероприятиях, которые организует наш фонд.\n\nОднако сейчас Динара сама нуждается в помощи. У неё сочетанная деформация челюстей и скелетная дисгнатия 2-го класса. Это значит, что у девушки неправильный прикус, который мешает ей нормально есть, говорить и даже просто улыбаться.\n\nВрачи рекомендуют серьёзно заняться лечением, и оно не обойдётся без хирургического вмешательства. Сложную операцию, которая изменит жизнь Динары к лучшему, можно провести в Национальном медицинском исследовательском центре «Центральный научно-исследовательский институт стоматологии и челюстно-лицевой хирургии» в Москве ориентировочно в августе-сентябре месяце. В данный момент идет процесс подписания договора.\n\nК сожалению, сумма, которую необходимо оплатить за операцию, непосильна для девушки и её семьи. Динара живёт с мамой и двумя сёстрами. Отец умер, мама не работает. Семья живёт с бабушкой. Собрать средства на операцию за короткий срок — сложная задача, но Динара очень хочет вылечиться!\n\nМы решили открыть сбор средств для нашего волонтёра. Помогите нам сделать её мечту реальностью! Каждый ваш рубль приблизит Динару к здоровой и красивой улыбке!"
   },
   {
    "id": 8314,
    "hashtag": "help_kim",
    "goal": 266169,
    "collected": 28195,
    "user_count": 177,
    "status": 4,
    "charity_id": 120,
    "help_receiver_count": 2,
    "link_open_event_count": 5,
    "published_at": "3 July, 2024, 18:21",
    "title": "У Анны и Сергея артроз, поможем им получить лекарства и вернуться к активной жизни",
    "description": "Супруги Анна и Сергей всегда вели активный образ жизни – катались на коньках и лыжах, путешествовали и много работали. Оба трудились водителями грузовых машин и очень любили свое дело. Но проблемы со здоровьем лишили их этой радости.\n\nВо время пандемии пара столкнулась с серьезными испытаниями. У Сергея обнаружили тяжелое заболевание, он перенес операцию и химиотерапию. Развился тяжелый артроз крупных суставов. Всю жизнь активный и трудолюбивый, он теперь не может работать и жить полноценно.\n\nКогда Сергей заболел, Анна, жизнерадостная и энергичная женщина, присоединилась к его делу: села за руль грузового микроавтобуса. В кабине полуторатонной машины чувствовала себя «в своей тарелке». Однако и ее здоровье резко подкосил артроз.\n\nИз-за сильных болей супруги теперь не могут работать и просто свободно двигаться. Эффективное лечение, назначенное врачом, им не по карману. Сергей получает пенсию по инвалидности, с бытовыми расходами помогает сын, но на оплату полного курса терапии средств у семьи нет.\n\nСупруги мечтают вернуться к своей прежней активной жизни, работе и спорту. Давайте поможем им в этом простом желании – жить полноценно и чувствовать себя нужными."
   },
   {
    "id": 8318,
    "hashtag": "chistota",
    "goal": 304795,
    "collected": 168386,
    "user_count": 640,
    "status": 4,
    "charity_id": 3,
    "help_receiver_count": 100,
    "link_open_event_count": 28,
    "published_at": "19 July, 2024, 23:08",
    "title": "100 малообеспеченных семей нуждаются в средствах бытовой химии!",
    "description": "Фонд «Клуб добрых людей» проводит акцию под названием «Чистота — половина веры». В рамках этой акции мы помогаем семьям, которые оказались в трудной финансовой ситуации, приобретать средства бытовой химии.\n\nДля многих наших подопечных покупка самых необходимых предметов гигиены становится непосильной задачей из-за нехватки денег, которые обычно уходят на питание и другие первоочередные нужды.\n\nМы убеждены, что каждый человек заслуживает жить в чистом и уютном доме. К сожалению, не у всех есть возможность регулярно покупать моющие средства, стиральные порошки, зубную пасту и другие необходимые предметы. Наш фонд хочет изменить эту ситуацию и оказать поддержку тем, кто в ней нуждается.\n\nБлагодаря вашей помощи мы сможем обеспечить всем необходимым 100 малообеспеченных семей из числа наших подопечных. Помогая им сохранить чистоту и гигиену, мы делаем маленький, но важный шаг к улучшению их жизни. Вместе мы можем сделать мир немного лучше!"
   },
   {
    "id": 8332,
    "hashtag": "palliativ_dasha",
    "goal": 137615,
    "collected": 94875,
    "user_count": 364,
    "status": 4,
    "charity_id": 70,
    "help_receiver_count": 20,
    "link_open_event_count": 9,
    "published_at": "18 July, 2024, 2:08",
    "title": "Помогите оплатить работу нянь для Даши и других детей в паллиативном отделении чувашской больницы!",
    "description": "У Даши из Чувашии ДЦП и сопутствующие заболевания, сейчас она находится в паллиативном отделении чувашской больницы. В первые дни в отделении она была очень напугана и боялась любых прикосновений, а теперь она с улыбкой встречает любимых нянь!\n\nДни Даши в больнице очень разнообразны: с нянями и другими детьми она слушает сказки, поет песни, лепит из пластилина. С Дашей много занимаются и совсем скоро она уже сможет сидеть в коляске и выходить на свежий воздух около больницы и наслаждаться цветущими деревьями! \n\nДети попадают в паллиативное отделение в тяжелом состоянии, когда уже не могут находиться на лечении дома. Однако дети остаются детьми - им нужна не только медицинская помощь, но и забота, нежность и внимание. Это все им дают няни, которые ежедневно работают в паллиативе. Без них процесс выздоровления был бы намного сложнее и дольше.\n\nМы собираем средства на работу четырех нянь в паллиативном отделении в течение трех месяцев. Поддержите наш проект, чтобы Даша и другие дети не чувствовали себя одиноко!"
   },
   {
    "id": 8344,
    "hashtag": "islamia",
    "goal": 86423,
    "collected": 26585,
    "user_count": 172,
    "status": 4,
    "charity_id": 3,
    "help_receiver_count": 30,
    "link_open_event_count": 6,
    "published_at": "16 July, 2024, 14:38",
    "title": "Поддержите работу фонда, направленную на улучшение качества жизни детей со Спина Бифида",
    "description": "Мы рады объявить о предстоящей встрече с ведущими специалистами из Благотворительного фонда «Спина Бифида». \n\nНа этой встрече родители наших подопечных детей с диагнозом «Спина Бифида» узнают о последних достижениях в диагностике и лечении этой болезни, о важности ранней реабилитации и мультидисциплинарной помощи, подробнее ознакомятся с этим сложным диагнозом и получат много другой полезной и ценной информации. \n\nВаш вклад поможет нам провести эту уникальную встречу в нашем регионе, что даст шанс детям и взрослым со Спина Бифида на качественное медицинское и социальное сопровождение. Каждый рубль приближает нас к цели! Вместе мы можем сделать жизнь людей со Спина Бифида лучше!\""
   },
   {
    "id": 8352,
    "hashtag": "puppy_food3",
    "goal": 99916,
    "collected": 69655,
    "user_count": 393,
    "status": 4,
    "charity_id": 81,
    "help_receiver_count": 11,
    "link_open_event_count": 9,
    "published_at": "9 July, 2024, 17:51",
    "title": "Фонду нужно закупить 140 кг корма для бездомных щенков",
    "description": "На фото малышка Эбби, ей повезло она не долго жила в приюте и очень быстро стала любимым домашнем питомцем. Но в приюте осталась ее сестра и еще 10 щенков, которым для полноценного развития и формирования иммунитета необходим специализированный корм для щенков.\n\nФонд сейчас закупает 140 кг корма, этого количества хватит на 3 месяца для 11 щенков.\n\nПоможем малышам вырасти здоровыми и дадим им шанс разъехаться по домам!"
   },
   {
    "id": 8353,
    "hashtag": "sos_shelter",
    "goal": 232927,
    "collected": 69037,
    "user_count": 371,
    "status": 4,
    "charity_id": 157,
    "help_receiver_count": 30,
    "link_open_event_count": 3,
    "published_at": "5 August, 2024, 8:33",
    "title": "Помогите детям и родителям никогда не разлучаться!",
    "description": "После расставания с мужем Анна и её 4-хлетний сын Вова остались на улице без средств к существованию. Женщина отрезала свои густые длинные волосы и продала их в парикмахерской, небольшую сумму собрали родственники. Этих денег хватило, чтобы снять комнату в квартире, из которой спустя месяц хозяйка выставила семью без объяснения причины. Сейчас мама с сыном проживают в доме временного размещения Детской деревни SOS. Специалисты помогают Анне оформить необходимые пособия и устроить Вову в детский сад, чтобы после найти работу. Сопровождение будет продолжаться до тех пор, пока Анна не выйдет из кризиса.\nПрограмма временного размещения кровных семей с детьми благотворительной организации «Детские деревни SOS» помогает предотвратить разлуку детей и родителей в момент острого кризиса. Дом временного размещения – это место, где семьи могут не только жить в безопасном уютном пространстве, но и получать комплекс бесплатных услуг, такие как консультации психолога, поддержка специалиста по социальной работе, помощь продуктами, одеждой и вещами первой необходимости. Здесь семья, находящаяся в кризисной ситуации, становится частью сообщества, помогающего стабилизироваться и получить новые умения и навыки. Поддержите работу программы в Санкт-Петербурге и Ленинградской области."
   },
   {
    "id": 8367,
    "hashtag": "david",
    "goal": 271632,
    "collected": 187835,
    "user_count": 902,
    "status": 4,
    "charity_id": 82,
    "help_receiver_count": 1,
    "link_open_event_count": 61,
    "published_at": "4 July, 2024, 22:51",
    "title": "У Давида ДЦП, ему нужен новый курс реабилитации",
    "description": "Давид любит смотреть как играют ребята на детской площадке, наблюдает как они бегают и резвятся. Мальчику четыре года и он не может самостоятельно сидеть и ходить, поэтому пока он только наблюдает за игрой ребят. \n\nДавид родился в тяжелом состоянии, с высокой степенью асфиксии. Когда мальчику исполнился годик, был установлен диагноз – детский церебральный паралич.\n\nЗа четыре года Давид прошёл несколько курсов реабилитации и лечение препаратами, но останавливать процесс реабилитаций нельзя, чтобы не утратить полученные результаты и наработать новые. Давиду необходим очередной курс занятий с реабилитологами, неврологами и нейропсихологами, чтобы снизить мышечный тонус, укрепить мышцы и приобрести новые двигательные навыки.\n\nМама Давида верит, что однажды ее сын будет не только наблюдать за игрой ребят на детской площадке, но и играть с ними. \n\nПоможем малышу Давиду на его пути к большим успехам."
   },
   {
    "id": 8370,
    "hashtag": "helping_adults",
    "goal": 196244,
    "collected": 80295,
    "user_count": 407,
    "status": 4,
    "charity_id": 101,
    "help_receiver_count": 20,
    "link_open_event_count": 8,
    "published_at": "5 July, 2024, 21:21",
    "title": "Помогаем детям и их приемным родителям стать настоящей крепкой семьёй!",
    "description": "Мурат 4 года прожил в детском доме. Когда мальчик попал в семью, он был растерян и напуган: всё было новым. Его пугала и забота, с которой он раньше не сталкивался, и время, когда родители уходили на работу: вдруг навсегда?  Мурат много плакал, почти не ел.\n\nРодители Мурата и других приемных детей прикладывают много сил, чтобы ребёнок почувствовал себя в новой семье родным. Но ужас, оставшийся с ребёнком после жизни без родителей, не всегда получается преодолеть своими силами. Тогда на помощь приходят специалисты.\n\nПомогите, пожалуйста, оплатить 17 групповых занятий для 20 приемных семей с психологом в Центрах поддержки приемных семей фонда «Найди семью», чтобы дети обрели доверие к родителям, учились общаться и не боялись исследовать мир, нашли первых друзей и прожили спокойное настоящее детство! \n\nПриемные семьи будут сопровождать семейные кураторы, которые каждый день помогают семьям: консультируют, определяют маршрут помощи, следят за эффективностью помощи, чтобы каждая семья получила именно ту помощь, которая им нужна. Помогите, пожалуйста, оплатить работу 2 кураторов!"
   },
   {
    "id": 8372,
    "hashtag": "help_deti",
    "goal": 310770,
    "collected": 164120,
    "user_count": 322,
    "status": 4,
    "charity_id": 156,
    "help_receiver_count": 21,
    "link_open_event_count": 23,
    "published_at": "9 July, 2024, 10:11",
    "title": "Помогите семьям в тяжелой ситуации сохранить детей дома!",
    "description": "Валентина одна воспитывает семь детей, содержит большое хозяйство - несколько коров, поросят, овец. Каждый день у неё очень много дел: приготовить еду, накормить детей, животных,  летом похлопотать на огороде. А ещё дом, купленный на материнский капитал, требует большого ремонта.\n\nСправиться со всем очень сложно.  Когда Валентина обратилась за помощью в фонд, ее эмоциональное состояние было на грани нервного истощения. Фонд оказал психологическую помощь Валентине, был составлен план выхода из кризисной ситуации, следуя по  которому удалось сохранить детей дома.\n\nСейчас в Ярославской области мы работаем с 21 семьей. Они хотят одного, чтобы их дети не попали в детский дом.\n В рамках работы направления профилактики  мы оказываем комплексную поддержку семьям в кризисной ситуации, чтобы дети оставались дома. \nВ нашем фонде имеются все ресурсы для профессиональной помощи семьям в кризисе. \nРодители и дети  получают профессиональную психологическую, юридическую, гуманитарную помощь. Подключаем к работе логопедов и репетиторов для детей. \n\nПоддержите работу направления профилактики фонда, чтобы дети не узнали, что такое детский дом."
   },
   {
    "id": 8374,
    "hashtag": "op_sgdeti",
    "goal": 309633,
    "collected": 193155,
    "user_count": 913,
    "status": 4,
    "charity_id": 67,
    "help_receiver_count": 300,
    "link_open_event_count": 17,
    "published_at": "9 July, 2024, 10:07",
    "title": "Поможем создать  безопасное пространство для 300 подростков",
    "description": "Открытые пространства — это такие места для подростков, куда они могут прийти в любое время и свободно, а главное интересно провести время с друзьями. Ребята из села Нечаево, которые ходят в открытое пространство «Перезагрузка», по секрету рассказывают, что до появления таких мест в селе, одним из любимых занятий было просто гулять на улице, сидеть на остановках и лавочках, находить другие приключения себе на голову.\n\n«Открытое пространства — это как правильно отдельное небольшое помещение в доме культуры, куда ребята могут прийти в любое время и их не выгонят. Там они играют в настольные игры, разговаривают обо всём на свете, слушают музыку, смотрят фильмы, устраивают спектакли или просто приходят , чтобы побыть в одиночестве после трудного дня. Рядом с ними всегда есть взрослый — человек, который умеет работать с подростками и знает, как их заинтересовать. Фонд «Солнечный Город» помогает оборудовать такие пространства: сделать ремонт, купить мебель и технику, а также обучает специалистов», — рассказывает Екатерина, куратор открытых пространств в «Солнечном Городе». \n\nВ селе Нечаево 300 подростков. Многие из них часто бывают в  «Перезагрузке». Даже несмотря на то, что у пространства нет отдельного помещения: мероприятия и встречи проводились в актовом зале, холле или хореографическом классе. Свое место подросткам приходится делить с ребятами младшего возраста или с пенсионерами. \n\nНо подходящее помещение в сельском доме культуре все же нашлось — старая кинобудка, с отдельным входом. Ребята загорелись идеей сделать это место по-настоящему своим. \n\n«Мы вынесли все старое оборудование и оказалось, что помещение очень просторное. Ребята уже распланировали, где и что поставят», — рассказывают специалисты. \n\nНо есть проблема: отдельный вход со стороны улицы — небезопасный. Лестница очень крутая, ступени старые. Чтобы заменить её необходимо 270 000 рублей. В эту стоимость входят материалы, строительные и монтажные работы. Если получится до конца месяца собрать необходимую сумму, то уже осенью ребята смогут проводить время в обновленном пространстве!"
   },
   {
    "id": 8380,
    "hashtag": "parents",
    "goal": 209845,
    "collected": 61725,
    "user_count": 335,
    "status": 4,
    "charity_id": 101,
    "help_receiver_count": 12,
    "link_open_event_count": 18,
    "published_at": "11 July, 2024, 15:51",
    "title": "Помогите оплатить курс подготовки для будущих приемных родителей, чтобы они могли поскорее встретиться с детьми!",
    "description": "Стать родителем для ребенка, у которого никого нет — это очень трудная задача и ответственный шаг. Дети, которых оставили родители, не умеют принимать заботу и любовь. Часто у таких детей есть сложности с поведением дома и в обществе. Все это можно преодолеть, если у родителей есть необходимые знания и навыки.\n\nКаждая семья, решившая принять ребенка, обязательно проходит курс подготовки в Школе приемных родителей. По окончании курса родители понимают, какие особенности есть у приемных детей, насколько дети могут быть травмированными, с разными заболеваниями, напуганными или агрессивными. Но главное, что родители учатся понимать, как помочь такому малышу. \n\nПодготовка помогает семьям сделать свой выбор осознанным, а значит, снижает вероятность, что приемные родители не справятся и вернут ребенка в детский дом.  Сейчас курс в Школе приемных родителей фонда «Найди семью» ожидают 12 будущих приемных родителей. А в детских домах дети очень ждут своих родителей!\n\nПожалуйста, помогите нам собрать необходимую сумму, чтобы запустить курс! Благодаря вашей помощи родители смогут забрать своих малышей в семью."
   },
   {
    "id": 8383,
    "hashtag": "help_zhumanyyaz_bfkh",
    "goal": 286697,
    "collected": 210086,
    "user_count": 719,
    "status": 4,
    "charity_id": 129,
    "help_receiver_count": 1,
    "link_open_event_count": 14,
    "published_at": "5 July, 2024, 16:51",
    "title": "Новый курс химиотерапии для Жуманыяза",
    "description": "Жуманыяз – умный и талантливый мальчик. Его мама, работающая учителем математики, привила ему любовь не только к этому предмету, но и к учебе в целом. Сейчас он с большим интересом изучает графический дизайн. Также Жуманыяз обожает домашних животных и птиц. Недавно родные подарили ему трех попугаев, за которыми ребенок ответственно ухаживает. \n\nВ феврале 2023 года мальчика стали беспокоить головные боли, приступы тошноты и рвоты. Затем появилась шаткость во время ходьбы. Врач направил ребенка на МРТ, которая позволила выяснить, что недомогания вызывает опухоль головного мозга.\n\nЖуманыяза прооперировали, а затем назначили курсы протонной лучевой терапии. Следующим этапом борьбы с болезнью стала химиотерапия. Сейчас подростку предстоит новый курс этого лечения, который его семья не может оплатить своими силами.\n\nДавайте поддержим Жуманыяза и его близких в этот непростой период. Вместе мы можем подарить мальчику шанс стать на шаг ближе к выздоровлению."
   },
   {
    "id": 8386,
    "hashtag": "aldayan2024",
    "goal": 416439,
    "collected": 374000,
    "user_count": 1303,
    "status": 4,
    "charity_id": 27,
    "help_receiver_count": 1,
    "link_open_event_count": 92,
    "published_at": "11 July, 2024, 15:51",
    "title": "Альдаяну нужен протез правой руки, чтобы иметь возможность полноценно учиться!",
    "description": "У Альдаяна врожденная аномалия правой руки (у него нет правой кисти и лучезапястного сустава) и тремор верхних конечностей, дисплазия обоих тазобедренных суставов. Альдаян не мог бегать и ходить, как обычные дети. Ему пришлось пройти длительный курс физиотерапии, и с трех месяцев по сегодняшний день каждые сорок пять дней он проходит курс лечения, без которого у мальчика развиваются сильные боли, от которых он просыпается даже ночью.\n\nВ этом году Альдаяну исполнилось семь лет, и он пойдет в первый класс. Мальчик растет очень смышленым, любит учиться и занимает активную позицию среди дошкольников. В последнее время Альдаян все чаще приходит домой без настроения. Ему тяжело, когда дети и взрослые отмечают его особенность. Конечно, родители расстраиваются и переживают. Мама не знает, что ответить сыну, чем старше он становится, тем сложнее ему. \n\nУ них большая семья, кроме Альдаяна есть еще четверо детей. Отец работает слесарем, а мать получает пенсию по уходу за ребенком. Родители очень нуждаются в финансовой помощи, они не могут самостоятельно купить протез для сына. У них одна мечта чтобы Альдаян мог играть, одеваться и справляться с бытовыми трудностями как все остальные дети.\n\nДрузья, давайте поможем этому ребенку преодолеть этот сложный период в его жизни и подарим ему настоящее светлое детство!"
   },
   {
    "id": 8387,
    "hashtag": "help_rukhshona",
    "goal": 204489,
    "collected": 119396,
    "user_count": 521,
    "status": 4,
    "charity_id": 16,
    "help_receiver_count": 1,
    "link_open_event_count": 13,
    "published_at": "15 July, 2024, 11:08",
    "title": "Рухшоне необходима слухоречевая реабилитация, чтобы понятно говорить",
    "description": "Рухшона впервые услышала голос мамы только в 7,5 лет. Именно тогда практически ничего не слышащей с рождения девочке установили колехлеарные импланты. Чтобы научиться понятно говорить Рухшоне нужна дорогостоящая реабилитация. \n\nПоследние три года не прекращается интенсивная работа над речью девочки. Важно, чтобы Рухшона общалась без барьеров и училась без отставаний. Она знает много слов и легко строит из них предложения, только часто «теряет» предлоги и окончания. Если дома ее ломанный русский все понимают, то незнакомые люди не всегда столь терпеливы. \n\nРухшона перешла в 4 класс специализированной школы для слабослышащих детей. Учится хорошо и мечтает перевестись в обычную школу рядом с домом. Ей очень хочется общения со слышащими сверстниками, но пока девочка боится идти на контакт, сомневается, что ее поймут и примут. \n\nРодители и сурдологи уверены, что профессиональная реабилитация в центре для детей после кохлеарной имплантации поможет дочке обрести уверенность в себе и станет мощным толчком для развития ее речевых навыков. \nПоддержим Рухшону в ее мечте!"
   },
   {
    "id": 8388,
    "hashtag": "humanistic",
    "goal": 209437,
    "collected": 82301,
    "user_count": 394,
    "status": 4,
    "charity_id": 111,
    "help_receiver_count": 35,
    "link_open_event_count": 2,
    "published_at": "11 July, 2024, 12:21",
    "title": "Одинокие пожилые люди и люди с инвалидностью нуждаются в гуманитарной помощи",
    "description": "Наша организация занимается помощью пожилым и тяжелобольным людям. Ежедневно к нам поступают просьбы в оказании помощи продуктами и бытовой химией. Количество подопечных постоянно растет. В последнее время одиноким пожилым людям и людям с инвалидностью становится все труднее закрывать имеющиеся нужды.\n\nДанный сбор позволит закупить продукты питания и бытовую химию для 35 человек!"
   },
   {
    "id": 8394,
    "hashtag": "stroim4",
    "goal": 457569,
    "collected": 173489,
    "user_count": 413,
    "status": 4,
    "charity_id": 139,
    "help_receiver_count": 350,
    "link_open_event_count": 42,
    "published_at": "8 July, 2024, 17:51",
    "title": "Мы строим дневной специализированный центр для 350 детей с инвалидностью – помогите нам оплатить работу строителей",
    "description": "Мы строим дневной специализированный центр для 350 детей с инвалидностью. Здесь они будут учиться бесплатно и на регулярной основе. \nНа данный момент в нашем действующем центре нет мест для того, чтобы принять всех желающих. В очереди более 300 детей, которых никуда не принимают, и они вынуждены сидеть дома. \n\nБлагодаря вашей помощи мы уже закупили строительные материалы и оплатили работу строителей по заливке фундамента. Сейчас вы возводим первый этаж. Если средств не будет хватать, придется отложить строительство на неопределенный срок. \n\nПомогите нам оплатить работу строителей и завершить строительство в срок."
   },
   {
    "id": 8397,
    "hashtag": "stroim5",
    "goal": 457569,
    "collected": 190867,
    "user_count": 559,
    "status": 4,
    "charity_id": 139,
    "help_receiver_count": 350,
    "link_open_event_count": 10,
    "published_at": "2 August, 2024, 11:38",
    "title": "Фонд строит дневной центр для детей с инвалидностью. Помогите оплатить работу строителей",
    "description": "Более 300 детей с инвалидностью не могут учиться, потому что их не принимают никуда. \n\nСпециализированный центр организации Жизнь без слез единственный в республике принимает детей с тяжёлыми и множественными нарушениями развития. Но мест в этом центре на всех желающих не хватает. \n\nЧтобы все дети могли учиться, не смотря на диагноз, мы строим большой дневной центр на 350 мест. \n\nНа данный момент мы возводим первый этаж. Благодаря вашей поддержке мы сможем оплатить работу строителей! Не оставайтесь в стороне, дорогие туберы!"
   },
   {
    "id": 8399,
    "hashtag": "noutbuk",
    "goal": 66918,
    "collected": 17380,
    "user_count": 109,
    "status": 4,
    "charity_id": 97,
    "help_receiver_count": 20,
    "link_open_event_count": 0,
    "published_at": "23 July, 2024, 15:38",
    "title": "Особенным детям для образовательных занятий нужен ноутбук-тренажер",
    "description": "С 2018 года в нашем Центре «Ломая барьеры» функционирует программа «Открытые мастерские для детей с ограниченными возможностями здоровья»: наши подопечные осваивают навыки различных профессий, в том числе «Работник типографии».\n\nНа занятиях особенные дети создают календари, мягкие магниты, блокноты, наклейки, переносят рисунки на ткани. Адаптированные обучения проходят на ноутбуке-тренажере, где в специальных программах дети создают файлы для работы с принтером и плоттером. Сейчас желающих обучаться стало намного больше и один ноутбук не стравляется с работой. Нам приходится переключать провода и роутер с одного устройства на другое. Детям приходится выполнять задания по очереди, а это занимает много времени. Некоторым особенным деткам ожидание дается нелегко.\n\nПоэтому мы обращаемся с просьбой к туберам в приобретении ноутбука-тренажера. Чтобы особенные дети нашего Центра смогли в Открытых мастерских обучаться комфортно и получить трудовые навыки."
   },
   {
    "id": 8405,
    "hashtag": "tivitai_td",
    "goal": 322000,
    "collected": 207480,
    "user_count": 790,
    "status": 4,
    "charity_id": 8,
    "help_receiver_count": 1,
    "link_open_event_count": 185,
    "published_at": "20 July, 2024, 14:08",
    "title": "У Тивитай задержка психоречевого развития. Ей нужна реабилитация для улучшения навыков речи и восприятия",
    "description": "Тивитай 5 лет. У нее задержка психоречевого развития. \n\nБлагодаря регулярным занятиям, Тивитай уже удалось достичь немалых результатов, но ей необходимо продолжить реабилитацию для улучшения построения собственной речи и восприятия речи.\n \nК сожалению, у её семьи нет финансовой возможности оплачивать регулярные курсы реабилитации.\n\nДавайте вместе поддержим Тивитай и его семью! Вместе мы можем помочь!"
   },
   {
    "id": 8411,
    "hashtag": "patient_food",
    "goal": 48940,
    "collected": 44800,
    "user_count": 274,
    "status": 4,
    "charity_id": 125,
    "help_receiver_count": 20,
    "link_open_event_count": 18,
    "published_at": "9 July, 2024, 0:51",
    "title": "Болеющим котятам и кошкам в приюте необходимы лечебные консервы!",
    "description": "Забота о тех, кто беззащитен – ежедневная обязанность сотрудников пензенского фонда помощи бездомным животным! И сегодня им нужна ваша помощь в закупке лечебных консерв болеющим котятам и кошкам в приюте.\n\nГиппоаллергенные корма предназначены для животных с повышенной чувствительностью к определенным компонентам в пище, они помогают избежать аллергических реакций и поддерживать здоровье питомца. Корма для кошек с заболеванием печени разработаны специально для  облегчения работы этого важного органа в организме животного. Корма для кошек с заболеваниями почек способствуют снижению нагрузки на почки, контролируют уровень фосфора и поддерживают оптимальный баланс жидкости в организме питомца.\n\nВместе мы сможем обеспечить им необходимое лечение и заботу. Ваш вклад может спасти жизни и в будущем подарить дом тем, кто в нем так нуждается!"
   },
   {
    "id": 8414,
    "hashtag": "medicina_starikam",
    "goal": 68027,
    "collected": 57325,
    "user_count": 275,
    "status": 4,
    "charity_id": 29,
    "help_receiver_count": 34,
    "link_open_event_count": 0,
    "published_at": "14 July, 2024, 19:18",
    "title": "Поможем обеспечить 34 одиноким пенсионерам медицинским уходом на дому",
    "description": "Для 34 одиноких пенсионеров со слабым здоровьем с 2023 года фонд организовал надомный патронаж. Медицинская сестра посещает на дому пенсионеров, нуждающихся в обработке пролежней, диабетических ран, инъекциях и других процедурах, а санитарка обеспечивают гигиену лежачих пациентов. Пожилые люди получают необходимую помощь, не покидая своих домов, что особенно важно для тех, кому физически сложно посещать медицинские учреждения.\n\nУ пожилых людей улучшается физическое состояние из-за регулярно проводимых медицинских манипуляций. Также подопечные получают регулярное общение.\n\nЧтобы обеспечить работу медицинского патронажа постоянно необходимо закупать нужные лекарственные препараты, медицинские инструменты и приспособления, организовать их доставку до фонда и хранение. Также необходим правильный расход большого объёма лекарств, соблюдая все сроки хранения. Это на первый взгляд невидимая, но очень важная работа.\n\nСобранные средства пойдут на оплату труда сотрудников, ответственных за проект медицинской помощи.\n\nДавайте вместе поможем старикам обрести достойную старость!"
   },
   {
    "id": 8418,
    "hashtag": "visitingserviceforseriouslyill",
    "goal": 298403,
    "collected": 23080,
    "user_count": 107,
    "status": 4,
    "charity_id": 98,
    "help_receiver_count": 1,
    "link_open_event_count": 5,
    "published_at": "23 July, 2024, 12:08",
    "title": "Помогите оплатить работу выездной службы в Твери, которая заботится о тяжелобольных людях и их близких",
    "description": "Уже 10 лет хоспис «Анастасия» оказывает неизлечимо больным людям в Тверской области профессиональную и милосердную паллиативную помощь. У хосписа нет стационара, но есть выездная патронажная служба — единственная такая служба на весь город Тверь. Сотрудники хосписа выезжают домой к тяжелобольным людям и оказывают им медицинскую, социальную и духовную помощь, а также поддерживают родных и близких пациентов. Каждый месяц хоспис заботится более чем о 100 тяжелобольных пациентах. Помощь оказывается бесплатно, а связь с пациентами осуществляется в режиме 24\/7.\n\nВ команде хосписа работают врач, психотерапевт, медицинские сёстры, координаторы по работе с семьями. Медсестры бережно выполняют назначения врача и учат родственников правилам ухода. Они знают, кому из подопечных нужна специальная кровать, кто нуждается в ежедневном обезболивании, кто в аспираторах, чтобы дышать. Координаторы по работе с семьями поддерживают самих близких, которые сами иногда совсем отчаялись и устали.\n\nКоманда службы помогает там, где родственники не знают, как или не имеют ресурса помочь. Это позволяет человеку, с его мыслями, переживаниями и интересами, оставаться собой и быть с семьей – несмотря на диагноз. \n\nЧтобы выездная служба продолжила помогать неизлечимо больным людям и дальше, помогите оплатить два месяца работы ее команды. Благодаря вам неизлечимо больные пациенты дома смогут почувствовать, что они не одни."
   },
   {
    "id": 8419,
    "hashtag": "help_3kids",
    "goal": 388601,
    "collected": 99800,
    "user_count": 331,
    "status": 4,
    "charity_id": 83,
    "help_receiver_count": 3,
    "link_open_event_count": 33,
    "published_at": "23 July, 2024, 13:23",
    "title": "Помогите трем малолетним детям из многодетных семей избавиться от косоглазия!",
    "description": "Давайте поможем оплатить операции по коррекции косоглазия для трех малолетних детей – без нее дети не смогут видеть четко и развить бинокулярное зрение, а косоглазие будет только расти. Это приведет к синдрому «ленивого глаза» и еще большему снижению зрения.\n\nВеронике – смелой, активной и заботливой девочке – в июле исполняется 2 года. Она родилась в тяжелом состоянии с гипоксически-ишемическим поражением головного мозга. На зрении это отразилось атрофией зрительного нерва, косоглазием, астигматизмом, миопией и птозом века. У Вероники задержка развития. \n\nИван родился весом всего 900 грамм. У Ивана нарушение опорно-двигательного аппарата и проблемы со зрением. Сейчас ему 5 лет, он весит 12 кг при росте 99 см. Мальчик ходит в детсад, но из-за косоглазия на занятиях не может сфокусировать взгляд и отстает от сверстников. \n\nПолине 3 года. Она активная и любознательная девочка, но из-за серьезных проблем со зрением постоянно спотыкается и падает. Также Полина носит окклюдер и сложные очки.\n\nВсе трое детей из многодетных семей – родителям не под силу оплатить такие дорогостоящие операции.\n\nДавайте поможем подарить детям четкое и ясное зрение!"
   },
   {
    "id": 8422,
    "hashtag": "help_babyhouse",
    "goal": 177874,
    "collected": 95883,
    "user_count": 387,
    "status": 4,
    "charity_id": 127,
    "help_receiver_count": 2,
    "link_open_event_count": 27,
    "published_at": "22 July, 2024, 16:38",
    "title": "Проекту «Домик для малыша» нужны средства, чтобы помогать малышам с пороками развития",
    "description": "Фонд «Свет в руках» реализует программу помощи женщинам из регионов России, у которых диагностирован порок развития ребенка во время беременности и показано проведение срочной операции внутриутробно или сразу после родов. Фонд обеспечивает проживание в Москве рядом с перинатальным центром, где оказывается необходимая медицинская помощь для спасения жизни таких малышей.\n\nМногие семьи не могут позволить себе оплату длительного пребывания в Москве. Проект предоставляет критически важную поддержку, предотвращая отказ от лечения из-за финансовых трудностей.\n\nКоманда проекта занимается поиском и обеспечением жилья для беременных женщин, круглосуточной поддержкой по всем бытовым вопросам, организацией психологической помощи, ведением документооборота и поиском средств для оплаты расходов. \n\nПроект реализуется при поддержке гранта от Фонда Президентских грантов и софинансируется Фондом «Свет в руках». Чтобы продолжать оказывать жизненно важную помощь беременным женщинам и их детям, Фонду необходимы средства для оплаты работы команды.\n\nВаша поддержка даст возможность продолжать помогать семьям и давать малышам шанс сохранить жизнь и здоровье."
   },
   {
    "id": 8431,
    "hashtag": "medicina_starikam",
    "goal": 86491,
    "collected": 55800,
    "user_count": 234,
    "status": 4,
    "charity_id": 29,
    "help_receiver_count": 34,
    "link_open_event_count": 1,
    "published_at": "16 July, 2024, 12:38",
    "title": "Проекту медицинской помощи для ослабленных стариков на дому требуется финансовая поддержка",
    "description": "Наш фонд создал программу медицинского патронажа для одиноких пожилых людей, которые остались без какой-либо поддержки родственников. Слабое здоровье наших старичков не позволяет им покинуть свой дом, чтобы посетить поликлинику или сходить в аптеку.\n\nНаши медсестры несколько раз в неделю приезжают на дом к одиноким пожилым людям. Они выполняют назначения врачей, обрабатывают раны или пролежни, делают инъекции и другие важные процедуры, которые помогают поддерживать хрупкое здоровье наших одиноких пожилых людей. Мы работаем с теми случаями, когда нет необходимости вызывать врача на дом или скорую помощь, но при этом пожилым людям остро нужна медицинская помощь.\n\nЧтобы обеспечить работу медицинского патронажа постоянно необходимо вести журнал посещений, контроль назначений, обеспечивать закупать нужные лекарственные препараты, медицинские инструменты и приспособления, организовать их доставку до фонда и хранение. Это на первый взгляд невидимая, но очень важная работа. Собранные средства пойдут на оплату труда сотрудника, ответственных за проект медицинской помощи. Давайте вместе поможем старикам обрести достойную старость!"
   },
   {
    "id": 8436,
    "hashtag": "sgdeti_moto",
    "goal": 327408,
    "collected": 78135,
    "user_count": 192,
    "status": 4,
    "charity_id": 67,
    "help_receiver_count": 500,
    "link_open_event_count": 33,
    "published_at": "16 July, 2024, 15:38",
    "title": "Поддержим подростков из кризисных и неблагополучных семей, которые занимаются авто-мото спортом",
    "description": "По статистике ежегодно около 15 000 подростков совершают преступления. Главная причина правонарушений — отсутствие досуга. Куда пойти двоечнику и троечнику? Тому, кто в школе чувствует себя «лишним».\n\nПреподаватели из небольшого города в 2014 году на территории заброшенного завода создали ДЮЦ. Центр, где можно заниматься авто-мотоспортом, строить самолеты, учиться побеждать и быть собой. Это большой гараж, с рядом мотоциклов, автомобилей и запахом машинного масла. Мечта любого подростка. \n\n«В гараже ребята сами с собой, а здесь под присмотром. Здесь они пришли, выплеснули все свои эмоции: подрифтили, погоняли, гайки покрутили и уже не идут куда-то по заброшкам, за дворы прятаться, где-то какие-то пакости делать», — объясняет Игорь Красиков, педагог центра и инженер.\n\nВсего в центре занимается 520 детей. Занятия расписаны с самого утра. Большинство ребят приходит заранее, чтобы покопаться в технике и подготовить ее к тренировке. Мотоциклы в ДЮЦе старые, собранные по гаражам и у знакомых. Они часто ломаются, поэтому на автодроме всегда толпа ребят. Пока одни ездят, другие — ждут. Пока одни учатся чинить, другие — по звуку определяют поломку\n\nЛеха привел в центр старший брат. Для него мотоцикл — это настоящий спорт. «Когда я сажусь на мотоцикл — все проблемы уходят. Голова начинает работать по-другому», — делится парень. \n\nЖеня ходит в объединение авиамоделирования. Он уже построил несколько самолетов, которые без проблем могут взлетать. Для него центр — это место творчества и созидания. \n\nРебята очень разные, но каждый из них нашел свое место в центре, новых друзей и увлечение. \n\nВы можете помочь ребятам из ДЮЦа добиваться новых побед и результатов. Мы объявляем сбор на покупку техники для ремонта автомобилей и мотоциклов, а также материалы для авиамоделирования. Мы будем благодарны за любое участие."
   },
   {
    "id": 8442,
    "hashtag": "gonchar_zolino",
    "goal": 126147,
    "collected": 45968,
    "user_count": 182,
    "status": 4,
    "charity_id": 31,
    "help_receiver_count": 45,
    "link_open_event_count": 0,
    "published_at": "22 July, 2024, 18:38",
    "title": "Гончарная мастерская для сирот из Золинского интерната",
    "description": "На фото слева – Миша из Золинской специальной (коррекционной) школы-интерната. Мальчик очень творческий. Он занимается в кружке «Мягкая глина» и с огромным удовольствием выполняет поделки из соленого теста и пластилина. Миша – «особенный» ребенок. У таких как он нарушена речь, общая и мелкая моторика, наблюдается проблема в общении и много других сложностей. \n\nОднажды Михаил с другими ребятами из интерната посетили мастер-класс гончарного искусства. Вот, что рассказал после занятия: «Сначала было тяжело, думал, что ничего не выйдет. Наш учитель говорил, что мы всё сможем. И я такой красивый цветок из глины вылепил! Я очень рад!  Ведь это моя первая работа! Я хотел бы поехать туда еще раз». \n\nЛепка из глины – это и профилактика личностных отклонений, и выход негативных эмоций, и снятие нервно-психического напряжения, страхов, агрессии. Наши предки умели работать с глиной, общаться с природой и мы хотим возродить этот опыт и направить его на оздоровление и социализацию детей, которые остались без попечения родителей.\n\nПомогите нам открыть гончарную мастерскую в Золинской спецшколе. Мы хотим, чтобы у Миши и его «особенных» друзей была возможность пройти реабилитацию методами ремесленнической деятельности. Пусть у них появится возможность восстановить и наработать трудовые навыки, творчески реализовать себя в психологически комфортной среде. Пусть дети почувствуют себя полноценными членами общества."
   },
   {
    "id": 8444,
    "hashtag": "ilya_breathe",
    "goal": 166284,
    "collected": 91350,
    "user_count": 344,
    "status": 4,
    "charity_id": 70,
    "help_receiver_count": 1,
    "link_open_event_count": 6,
    "published_at": "16 July, 2024, 20:08",
    "title": "Илье нужен портативный аспиратор, чтобы он мог выходить на улицу",
    "description": "В первые месяцы жизни Илье из Марий Эл диагностировали ДЦП, а потом и ряд других тяжелых заболеваний. Недавно мальчику исполнилось 9 лет, а он все еще ни разу не был на уличной прогулке!\n\nУ Ильи большие проблемы с дыханием, он не может долго находится без поддерживающего аппарата ИВЛ, тем более на улице, где много пыли и ветер дует в лицо. \n\nДля того, чтобы Илья смог выходить на свежий воздух и стать более мобильным, ему необходим портативные аспиратор для дыхания. Приобрести аспиратор самостоятельно семья Ильи не может, поэтому мы открываем сбор. \n\nПрисоединяйтесь, вместе мы сможем изменить жизнь Ильи, сделать ее комфортнее и безопаснее!"
   },
   {
    "id": 8446,
    "hashtag": "krysha_ganijevi",
    "goal": 416589,
    "collected": 211083,
    "user_count": 697,
    "status": 4,
    "charity_id": 2,
    "help_receiver_count": 1,
    "link_open_event_count": 54,
    "published_at": "19 July, 2024, 14:08",
    "title": "Сбор для семьи погорельцев на постройку крыши",
    "description": "Пожар, который произошел 23 декабря, имел серьезные последствия для семьи Ганижевых, в которой 7 человек. Они потеряли свой дом и все материальные ценности. В настоящее время они пытаются восстановить дом с нуля.\n\nБлагодаря щедрости других фондов, каркас дома уже восстановлен. Однако семье Ганижевых требуется помощь в восстановлении крыши.\n\nМы призываем всех, кто может, присоединиться к нам в поддержке семьи Ганижевых. Каждый взнос будет иметь огромное значение и поможет им вернуться к нормальной жизни. Наша цель – создать для них новый дом, наполненный любовью и поддержкой.\n\nДавайте вместе проложим путь к новому началу для семьи Ганижевых. Ваша поддержка будет светом надежды в их сердцах и осветит путь к новой главе их жизни."
   },
   {
    "id": 8447,
    "hashtag": "community",
    "goal": 53756,
    "collected": 34605,
    "user_count": 180,
    "status": 4,
    "charity_id": 101,
    "help_receiver_count": 31,
    "link_open_event_count": 1,
    "published_at": "16 July, 2024, 10:38",
    "title": "Помогите оплатить аренду помещения фонда, чтобы семьи с приемными детьми не остались без помощи!",
    "description": "В Центр поддержки приемных семей в Подольске ежедневно приходят за помощью десятки семей с приемными детьми. Кому-то нужна психологическая помощь, потому что не осталось сил воспитывать приемного ребенка. Мы помогаем решить накопившиеся проблемы и сохранить ребенка в семье. Кто-то запутался в обилии бюрократии, тогда мы помогаем оформлять льготы, получать выплаты и даже помогаем выстроить безопасное общение с кровными родственниками. В Центре приемные родители находят единомышленников и вместе решают любые трудности. \n\nВсе это и многое другое специалисты Центра делают каждый день и неустанно помогают приемным семьям становиться крепче, чтобы ни один ребенок не вернулся в детский дом. Сейчас Центру нужна помощь в оплате аренды помещения, чтобы у каждой семьи было место, куда можно прийти даже в состоянии сильного отчаяния. Ведь именно тут помогут и поймут. Помогите, пожалуйста, оплатить аренду помещения на 5 месяцев, чтобы ни одна приемная семья не осталась без помощи!"
   },
   {
    "id": 8452,
    "hashtag": "help_golubev",
    "goal": 129676,
    "collected": 39995,
    "user_count": 204,
    "status": 4,
    "charity_id": 16,
    "help_receiver_count": 1,
    "link_open_event_count": 6,
    "published_at": "25 July, 2024, 0:38",
    "title": "У Владислава муковисцидоз, ему необходим дорогостоящий анализ",
    "description": "Когда Владислав родился, и у него диагностировали муковисцидоз, болезнь эта считалась неизлечимой. А теперь изобретены генные препараты. Только получить их можно, пройдя дорогостоящее обследование.\n\nИз-за генетического сбоя вязкая мокрота забивает легкие 23-летнего парня, вызывая кашель, одышку и постоянные воспаления. Его утро начинается с ингаляций. А после Владислав идет на работу, не задыхаясь от приступов кашля. Несмотря на лечение и ингаляции, функция легких год от года снижается, приближаясь к опасным показателям.\nПротивостоять болезни можно с помощью таргетной терапии. \n\nСовременное лекарство лечит поломки в генах и делает жизнь больных муковисцидозом качественно лучше. В практике много примеров, когда генные корректоры помогли пациентам с такими мутациями генов, как у Владислава, полноценно жить. Но для того, чтобы получить препарат бесплатно, необходимо сдать анализы. \n\nВладиславу очень нужна наша помощь!"
   },
   {
    "id": 8456,
    "hashtag": "kamila2_24",
    "goal": 290026,
    "collected": 158372,
    "user_count": 594,
    "status": 4,
    "charity_id": 2,
    "help_receiver_count": 1,
    "link_open_event_count": 40,
    "published_at": "16 July, 2024, 0:38",
    "title": "Сбор на вторую часть суммы, необходимой Камиле для комплексной неврологической реабилитации",
    "description": "Камиле 4 года, у нее задержка психоречевого развития, расстройство рецептивной и экспрессивной речи.\n\nОна нуждается в постоянном наблюдении родных, и в комплексном лечении в неврологических центрах, так как у нее полностью отсутствуют навыки самообслуживания.\n\nПоэтому мы решили вновь помочь родителям девочки собрать сумму на новый этап реабилитации. На логопеда мы с вами уже собрали, открываем сбор на оплату второй части курса, а именно услуг невролога.\n\nДавайте вместе поддержим Камилу и её родных!"
   },
   {
    "id": 8457,
    "hashtag": "flea_free",
    "goal": 66278,
    "collected": 49887,
    "user_count": 333,
    "status": 4,
    "charity_id": 125,
    "help_receiver_count": 50,
    "link_open_event_count": 20,
    "published_at": "16 July, 2024, 1:08",
    "title": "Для обработки животных от паразитов приюту необходимы специализированные препараты!",
    "description": "Сегодня пензенскому приюту необходимо обеспечить 50 своих подопечных необходимыми препаратами для обработки  от паразитов. В приюте проживает более 200 кошек и собак, все они нуждаются в регулярной профилактике от глист и блох для поддержания здоровья и скорейшего нахождения нового дома.\n\nПаразиты, такие как блохи, клещи, глисты и другие, представляют серьёзную угрозу для здоровья животных. Они могут вызывать различные заболевания, ослаблять иммунитет и даже приводить к летальным исходам. Регулярная обработка животных специальными препаратами – это не только забота о их здоровье, но и необходимая мера для предотвращения распространения паразитов среди всех обитателей приюта.\n\nПрепараты, которые нам необходимы: такие препараты как \"Милпразон\", \"Инспектор\" и \"Селафорт\" предотворащают паразитарные инфекции, гарантируя длительную защиту от внешних и внутренних паразитов.\n\nВаша поддержка поможет нам защитить кошек и собак, обеспечив им комфортное проживание и повышая их шансы на скорейшее нахождение нового дома. Пусть каждый хвостик будет здоров!"
   },
   {
    "id": 8458,
    "hashtag": "cat_food3",
    "goal": 48626,
    "collected": 32000,
    "user_count": 230,
    "status": 4,
    "charity_id": 81,
    "help_receiver_count": 18,
    "link_open_event_count": 6,
    "published_at": "16 July, 2024, 1:08",
    "title": "Поможем приобрести корм для котят и лечебный корм для кошек",
    "description": "На фото молодой кот Марсик, его и еще одного котенка в месте с мамой волонтеры спасли с улицы города. Мама была домашней кошкой и оказавшись на улице не могла позаботится ни о себе, ни о котятах. Но все изменилось в приюте, где тепло и всегда есть еда. Кошка выкормила котят и даже стала приемной мамой еще троим, которых нашли в мусорном пакете.\n\nМарсик уже нашел себе хозяев и машет хвостиком с кровати, поможем накормить еще 17 котят и подарим им всем шанс найти дом!"
   },
   {
    "id": 8461,
    "hashtag": "kirill_ortez",
    "goal": 152202,
    "collected": 76779,
    "user_count": 275,
    "status": 4,
    "charity_id": 78,
    "help_receiver_count": 1,
    "link_open_event_count": 8,
    "published_at": "16 July, 2024, 20:08",
    "title": "У Кирилла ДЦП. Ему необходим ортез, чтобы выправить ножки!",
    "description": "Гришанину Кириллу 4 года. Родился малыш в срок, но в крайне тяжелом состоянии, обусловленном тяжелой асфиксией в родах. После долгих недель, проведенных в реанимации, а затем в патологии, в 7 месяцев Кириллу был поставлен диагноз ДЦП со спастической тетраплегией. \n\nРодители Кирилла не теряют надежды максимально улучшить жизнь сына и помочь ему физически и морально. Не смотря на тяготы, с которыми столкнулась семья, мальчик постоянно проходит реабилитацию и курсы со специалистами из разных городов. Самостоятельно малыш не сидит. Кирилл очень любит бассейн, ныряет с помощью инструктора. В группе кратковременного пребывания мальчик при помощи воспитателей с удовольствием посещает музыкальные и различные творческие занятия.\n\nСейчас у Кирилла начались изменения в ТБС и он начал закидывать ногу на ногу, а данный процесс запускать нельзя, ведь это отрицательно влияет на весь дальнейший желаемый прогресс. И поэтому Кирилл очень нуждается в аппарате на нижние конечности и туловище, чтобы выправить ножки! Ортез станет настоящей помощью мальчику и его родителям!\n\nК сожалению, семья не справится с покупкой данного ортопедического аппарата самостоятельно.\n\nНо с Вашей помощью мы сможем им помочь приобрести ортез! Кириллу очень нужна Ваша поддержка!"
   },
   {
    "id": 8463,
    "hashtag": "help_kristian",
    "goal": 348754,
    "collected": 183446,
    "user_count": 539,
    "status": 4,
    "charity_id": 104,
    "help_receiver_count": 1,
    "link_open_event_count": 33,
    "published_at": "17 July, 2024, 11:08",
    "title": "Кристиану требуется генетическое исследование для борьбы с раком!",
    "description": "Кристиану всего 8 лет, но он уже точно уверен в том, что станет биологом, когда вырастет. Мама рассказывает, что её сын любит читать книги про растения и рассматривать картинки в них. Желая поддержать интерес мальчика, родители даже подарили ему микроскоп.\n\nВ феврале этого года у Кристиана обнаружили опухоль. У мальчика позади операция и несколько курсов химиотерапии. Кристиан – настоящий боец, он не унывает и стойко переносит сложное лечение. Недавно он побывал на экскурсии в Институте молекулярной биологии им В.А. Энгельгардта РАН, мальчик был в восторге от лаборатории и ещё несколько дней рассказывал маме о том, что видел.\n\nК сожалению, сейчас опухоль не реагирует на химию и Кристиану требуется дорогостоящее исследование, с помощью которого врачи смогут подобрать наиболее эффективное лечение. У Кристиана есть шанс исполнить свою мечту и стать биологом, но сначала ему нужно выздороветь."
   },
   {
    "id": 8465,
    "hashtag": "stolovaya_dlya_pensionerov",
    "goal": 147021,
    "collected": 101100,
    "user_count": 412,
    "status": 4,
    "charity_id": 29,
    "help_receiver_count": 40,
    "link_open_event_count": 1,
    "published_at": "27 July, 2024, 13:08",
    "title": "Социальной столовой с бесплатными обедами для нуждающихся пенсионеров нужна финансовая поддержка",
    "description": "Для 40 нуждающихся пенсионеров, способных передвигаться самостоятельно, 25 июня 2024 года фонд открыл социальную столовую, где пять раз в неделю предоставляются безвозмездные комплексные обеды.\n\nУлучшение качества питания, встречи и позитивное общение способны укрепить эмоциональный настрой, благотворно сказаться на общем самочувствии, и, таким образом, оказать положительное влияние на продолжительность и качество жизни пожилого человека.\n\nДля того чтобы работа фонда была еще более эффективной и прозрачной, ему необходима электронная программа и оборудование для учёта продуктов. На собранные средства фонд оплатит данную программу. Благодаря точному учету продуктов для приготовления обедов фонд сможет оптимизировать закупки и сэкономить средства, которые пойдут на улучшение условий питания и обслуживание большего числа нуждающихся.\n\nВаша помощь позволит нам сделать работу столовой еще более эффективной и качественной, обеспечив наших подопечных самым необходимым."
   },
   {
    "id": 8470,
    "hashtag": "sinelnikov",
    "goal": 300459,
    "collected": 191430,
    "user_count": 740,
    "status": 4,
    "charity_id": 37,
    "help_receiver_count": 1,
    "link_open_event_count": 4,
    "published_at": "17 July, 2024, 12:38",
    "title": "Сергею нужна трансплантация костного мозга, чтобы пойти на поправку и вернуться домой",
    "description": "Сергей — суровый мужчина с крайнего Севера. Он прожил 57 лет в городе Печора, в краю обжигающих морозов, Приполярного Урала и хвойных лесов. Но здоровье однажды подвело, и Сергею диагностировали злокачественную опухоль крови и костного мозга — острый миелоидный лейкоз.\n\nВ 2023 году ему пришлось экстренно вылететь в Москву для лечения острого миелоидного лейкоза. Там его ждало много испытаний: два курса химиотерапии, пневмония, операция и, наконец, долгожданная ремиссия.\n\nЧтобы остановить развитие болезни, нужна трансплантация костного мозга. Донор уже найден, но для подготовки и доставки трансплантата нужна большая сумма, которую семья Сергея не сможет собрать без вашей поддержки. Сделайте пожертвование на лечение Сергея, чтобы помочь ему победить болезнь и вернуться домой."
   },
   {
    "id": 8471,
    "hashtag": "helpamina_2",
    "goal": 509960,
    "collected": 300325,
    "user_count": 882,
    "status": 4,
    "charity_id": 33,
    "help_receiver_count": 1,
    "link_open_event_count": 30,
    "published_at": "19 July, 2024, 17:38",
    "title": "Помогите семье Амины оплатить операцию, чтобы врачи смоги установить штифт, который вы помогли приобрести!",
    "description": "Дорогие туберы, мы с вами уже собрали необходимую сумму на телескопический штифт для хрупкой Амины. Спасибо вам за помощь! \n\nАмина уже в Москве, в клинике НМИЦ здоровья детей. Врачи готовы провести операцию и установить штифт, чтобы укрепить место перелома, и тогда девочка снова сможет ходить самостоятельно. Вот только чтобы оплатить эту сложную и дорогостоящую медицинскую процедуру, родителям Амины нужна помощь. \n\nСовсем скоро, уже 22 июля, у Амины день рождения, ей исполнится 11 лет. Настоящего праздника, конечно, не получится, но нам по силам принести ей немного радости. \n\nДавайте поддержим Амину и ее семью и соберем деньги на установку штифта!"
   },
   {
    "id": 8475,
    "hashtag": "bikmansurova",
    "goal": 124093,
    "collected": 41053,
    "user_count": 126,
    "status": 4,
    "charity_id": 144,
    "help_receiver_count": 1,
    "link_open_event_count": 10,
    "published_at": "24 July, 2024, 1:08",
    "title": "Диане нужен дорогостоящий анализ, чтобы назначить дальнейшее лечение",
    "description": "Несмотря на регулярное недомогание шестилетняя Диана остаётся жизнерадостным ребёнком. Девочка прошла уже множество обследований, но до сих пор так и не удалось установить причину хронического панкреатита. \n\nВся семья поддерживает Диану в борьбе с болезнью. Родители и братья соблюдают жёсткую диету, уменьшающую болевой синдром девочки. Семья не опускает руки и делает всё возможное, чтобы вернуть дочери счастливое детство.\n\nСейчас врачи рекомендуют провести молекулярно-генетическое исследование «полное секвенирование генома». Анализ поможет установить природу заболевания и назначить дальнейшее лечение, чтобы Диана, как можно скорее почувствовала себя хорошо.\n\nЧудеса верят в вас!"
   },
   {
    "id": 8480,
    "hashtag": "pitaniemisha",
    "goal": 131422,
    "collected": 76377,
    "user_count": 261,
    "status": 4,
    "charity_id": 70,
    "help_receiver_count": 1,
    "link_open_event_count": 0,
    "published_at": "1 August, 2024, 9:38",
    "title": "Мише нужно специальное лечебное питание, чтобы жить дома, а не в больницах!",
    "description": "Мишенька редко открывает глазки, он даже гуляет и играет с дедушкой зачастую с закрытыми глазами – все дело в сильной противоэпилептической терапии. Родился Миша на вид совершенно здоровым, но после 4 месяцев началась атака приступов и семья потеряла покой. \n\nУже более 4 лет семья ездит в Москву на диагностики и лечения, Миша часто попадает  в больницы, он стал дышать с помощью аппарата ИВЛ. Недавно врачи выяснили что частые болезни Миши связаны с недовесом, оказывается простая еда у него не усваивается и ему прописали специализированное питание. \n\nСейчас семья больше не выдерживает большой нагрузки и просит помочь ей. Давайте вместе накормим Мишу! Пусть он дома слушает сказки дедушки, валяется на животике и забудет о больницах."
   },
   {
    "id": 8481,
    "hashtag": "dog_food",
    "goal": 72606,
    "collected": 10603,
    "user_count": 58,
    "status": 4,
    "charity_id": 81,
    "help_receiver_count": 4,
    "link_open_event_count": 0,
    "published_at": "5 August, 2024, 18:08",
    "title": "Поможем закупить специализированный корм",
    "description": "Соня – собака уже немолодая, прожившая в приюте практически всю свою жизнь. В начале 2022 года наша Софья Премудрая практически перестала есть и попала в стационар ветклиники с сильнейшим воспалением поджелудочной железы, проблемами с печенью, сильным гастритом. \n\nВоспаление сняли за несколько дней нахождения в стационаре ветклиники. Выписали  пожизненно прием ферментов. И все более менее нормализовалось. Но недавно Сонечка опять начала отказываться от еды. Анализы показали, что у Сони хроническая почечная недостаточность. Ей пожизненно необходим специализированный корм.\n\nПоможем Соне и еще трем подопечным сохранить здоровье!"
   },
   {
    "id": 8482,
    "hashtag": "kirill_adeli",
    "goal": 329128,
    "collected": 287020,
    "user_count": 804,
    "status": 4,
    "charity_id": 10,
    "help_receiver_count": 1,
    "link_open_event_count": 51,
    "published_at": "18 July, 2024, 22:08",
    "title": "Кириллу нужна послеоперационная реабилитация!",
    "description": "Кириллу было чуть больше года, когда врачи диагностировали поражение мозга, ставшее причиной церебрального паралича. \n\nСильнее всего пострадали зрение, мышцы и суставы. Тазобедренным досталось больше всего. Жесткие спазмы мышц буквально вывернули их наизнанку. \n\nПришлось проводить операцию по их вправлению и укреплять с помощью металлических пластин. Потом была операция по удалению этих пластин. И месяц назад мальчику сняли швы. \n\nДлительный период без движения свел на \"нет\" все навыки движения. Мальчику придется начинать с нуля. \n\nКириллу требуется длительная специальная реабилитация под руководством высококвалифицированных специалистов для восстановления двигательных функций, так необходимых в самостоятельной жизни.\n\nВ перечень услуг, доступных по ОМС, такие восстановительные курсы не входят. У семьи нет средств для оплаты курса реабилитации.\n\nДавайте поучаствуем в благом деле и окажем посильную помощь Кириллу."
   },
   {
    "id": 8498,
    "hashtag": "helpingchildren_19",
    "goal": 115543,
    "collected": 44830,
    "user_count": 157,
    "status": 4,
    "charity_id": 143,
    "help_receiver_count": 21,
    "link_open_event_count": 1,
    "published_at": "24 July, 2024, 1:38",
    "title": "Матвею и ещё 20 детям с онкозаболеваниями необходимо белковое питание",
    "description": "Матвею 2 года, он жизнерадостный и добрый мальчик. Мальчик стойко переносит все невзгоды тяжелого лечения онкологического заболевания. Но кроме медикаментов Матвею необходимо белковое питание, чтоб восстанавливать силы между блоками химиотерапии.\n\nК сожалению, после химиотерапии у детей пропадает аппетит. Они практически ничего не едят и белковое питание единственная альтернатива полноценному рациону. Мы стараемся приносить детям в больницу питание с разными вкусами, чтобы у детей была возможность выбрать."
   },
   {
    "id": 8503,
    "hashtag": "medicina_starikam",
    "goal": 78762,
    "collected": 36142,
    "user_count": 122,
    "status": 4,
    "charity_id": 29,
    "help_receiver_count": 34,
    "link_open_event_count": 0,
    "published_at": "5 August, 2024, 20:09",
    "title": "Поможем обеспечить 34 одиноких пенсионера медицинским уходом на дому",
    "description": "Для 34 одиноких пенсионеров со слабым здоровьем с 2023 года фонд организовал надомный патронаж. Медицинская сестра посещает на дому пенсионеров, нуждающихся в обработке пролежней, диабетических ран, инъекциях и других процедурах, а санитарка обеспечивают гигиену лежачих пациентов. Пожилые люди получают необходимую помощь, не покидая своих домов, что особенно важно для тех, кому физически сложно посещать медицинские учреждения.\n\nУ пожилых людей улучшается физическое состояние из-за регулярно проводимых медицинских манипуляций. Также подопечные получают регулярное общение.\n\nЧтобы обеспечить работу медицинского патронажа постоянно необходимо закупать нужные лекарственные препараты, медицинские инструменты и приспособления, организовать их доставку до фонда и хранение. Также необходим правильный расход большого объёма лекарств, соблюдая все сроки хранения. Это на первый взгляд невидимая, но очень важная работа.\n\nСобранные средства пойдут на оплату труда сотрудников, ответственных за проект медицинской помощи.\n\nДавайте вместе поможем старикам обрести достойную старость!"
   },
   {
    "id": 8507,
    "hashtag": "nanny",
    "goal": 321100,
    "collected": 302749,
    "user_count": 1254,
    "status": 4,
    "charity_id": 95,
    "help_receiver_count": 4,
    "link_open_event_count": 35,
    "published_at": "24 July, 2024, 2:08",
    "title": "Артем, Коля и другие дети-сироты из регионов нуждаются в няне во время долгого лечения и реабилитации",
    "description": "Уже 7 лет фонд «Дорога жизни» в рамках программы «Доступная помощь» привозит на лечение в Москву детей-сирот из самых отдаленных интернатов. Кто-то приезжает кто-то из Башкортостана, кто-то из Дальнего Востока или Забайкалья итд. За все время фонд привез в Москву более 300 детей, остро нуждающихся в лечении.\n\nДаня (6 л.) проходит лечение от онкологического заболевания. У мальчика опухоль века. Данино лечение тяжелое, рядом с ним — няня, которая помогает вновь обрести доверие ко взрослым.\n\nУ Коли (3г.) генетическое заболевание, осложненное сопутствующими патологиями. При поступлении его состояние было очень тяжелым, Коля окреп под присмотром няни. Няня — главный человек, которому он протягивает свою ладошку, потому что доверяет.\n\nВ родном Башкортостане врачи не знали как помочь Артему с особенностями здоровья. Сейчас он борется за возможность ходить самостоятельно. Недавно его оперировали, он несколько недель провел в гипсе, но рядом была няня, которая поддержала.\n\nЧтобы рядом с Артемом, Колей, Даней и другими детьми-сиротами  во время долгого лечения всегда были заботливые няни нам нужна ваша поддержка!"
   },
   {
    "id": 8508,
    "hashtag": "santalievhasan",
    "goal": 114375,
    "collected": 100878,
    "user_count": 452,
    "status": 4,
    "charity_id": 3,
    "help_receiver_count": 1,
    "link_open_event_count": 29,
    "published_at": "7 August, 2024, 15:08",
    "title": "У Хасана ДЦП, ему нужна реабилитация!",
    "description": "Хасану 5 лет. С самого рождения он борется с серьезными болезнями и проходит реабилитацию. У него ДЦП, атонически-астатическая форма, задержка психомоторного развития и эпилептическая энцефалопатия. Также у него есть проблемы со зрением: дисплазия левой нижнелобной области, врожденная аномалия диска зрительного нерва, гипоплазия зрительного нерва с частичной атрофией, сходящееся косоглазие, гипоплазия макулы. Хасан не может самостоятельно передвигаться и нуждается в дополнительной профессиональной помощи, чтобы улучшить зрение и развить двигательные навыки. Несмотря на трудности, он очень позитивный мальчик и стремиться общаться со сверстниками.\n\nВ октябре 2022 года Хасан прошел обследование, и врачи рекомендовали ему продолжить лечение с помощью специальных занятий, массажа, бассейна и ЛФК. Мальчику нужны регулярные курсы реабилитации, чтобы улучшить здоровье и научиться лучше общаться с окружающим миром.\n\nДавайте поможем Хасану сделать шаг навстречу здоровой жизни! Каждый ваш вклад имеет значение!"
   },
   {
    "id": 8512,
    "hashtag": "zinnatulinemir",
    "goal": 89381,
    "collected": 81245,
    "user_count": 333,
    "status": 4,
    "charity_id": 22,
    "help_receiver_count": 1,
    "link_open_event_count": 0,
    "published_at": "24 July, 2024, 2:08",
    "title": "Эмир нуждается в запасе специализированного зондового питания",
    "description": "Во время рождения у Эмира случилось кислородное голодание. Из-за асфиксии у ребенка оказались поражены участки головного мозга, отвечающие за жизненно важные функции − дыхание, глотание, речь, зрение, двигательную активность. Эмира мучают приступы эпилепсии и дистонические атаки.\n\nРебенок не может самостоятельно дышать и есть, поэтому у него установлена гастростома и трахеостома. На фоне заболеваний ЦНС у Эмира выраженная грубая задержка психомоторного развития, но сохранена психика, то есть сознание и эмоции.\n\nНа протяжении 12 лет родители самостоятельно покупают средства по уходу, необходимые лекарства и специализированное зондовое питание. Прикладывают все силы, чтобы сохранить жизнь и восстановить здоровье ребенка.\n\nК сожалению, финансовые возможности семьи исчерпаны, и родители больше не могут оплачивать расходные материалы по уходу за гастростомой, а также дорогостоящее специализированное питание.\n\nДавайте поможем Эмиру и его семье!"
   },
   {
    "id": 8514,
    "hashtag": "zalina_noga",
    "goal": 300000,
    "collected": 136650,
    "user_count": 576,
    "status": 4,
    "charity_id": 44,
    "help_receiver_count": 1,
    "link_open_event_count": 17,
    "published_at": "30 July, 2024, 22:08",
    "title": "Залине нужен протез ноги!",
    "description": "Залина и ее сестра-близнец родились на 34-й неделе беременности, маленькие, но бойкие. В первые дни жизни все, казалось, было в порядке, но на третьи сутки Залине был поставлен диагноз – порок сердца.\n\nВ 1,5 месяца девочке была проведена сложная операция, но даже после нее проблема не была полностью устранена. Через месяц после первой операции у Залины начались новые проблемы. Артериальный и венозный тромбоз левой нижней конечности привел к развитию гангрены.\n\nИ в возрасте всего лишь двух месяцев Залине пришлось перенести ампутацию левой ножки. Состояние девочки с каждым годом ухудшалось. Она постоянно страдала от сильной одышки. Приступы становились все тяжелее и требовали все больше усилий, чтобы их купировать.\n\nВ возрасте 12 лет у Залины начались серьезные проблемы с сердцем. Сначала это были обычные недомогания, но постепенно девочка стала чувствовать себя все хуже. \n\nНеожиданно однажды у нее случился сильный приступ. Девочка попала в реанимацию, где ей провели необходимый второй этап операции. \n\nПосле операции прошло уже 2 года, в настоящее время состояние девочки удовлетворительное, противопоказаний к протезированию со стороны кардиологии нет.\n\nСейчас Залина пользуется лишь костылями, но они отнимают очень много сил у хрупкой девочки! Залина мечтает о протезе!"
   },
   {
    "id": 8528,
    "hashtag": "ruka_ehson",
    "goal": 332168,
    "collected": 191110,
    "user_count": 687,
    "status": 4,
    "charity_id": 44,
    "help_receiver_count": 1,
    "link_open_event_count": 88,
    "published_at": "25 July, 2024, 15:08",
    "title": "Эхсону необходим протез кисти!",
    "description": "Эхсон родился в срок здоровым мальчиком. Однако с первого взгляда было заметно, что у него есть своя маленькая особенность. У мальчика отсутствуют три пальчика на правой руке. Маленький Эхсон активно развивался. \n\nСейчас, в свои два года, Эхсон очень жизнерадостный и любознательный ребенок. Он хорошо ходит, бегает, прыгает, болтает фразами, удивляя родителей своими успехами.\n \nЛюбит играть с кубиками, строить башню, пирамидку, открывать ящики и изучать их содержимое. Ему нравится проводить время на улице, интересуется животными. \nВрачи рекомендовали раннее протезирование для Эхсона. Они утверждают, что два года – идеальный возраст для первого опыта с протезом.\n\nРаннее протезирование могло бы помочь мальчику преодолеть многие проблемы и трудности со здоровьем в будущем (особенно избежать искривление позвоночника), а также облегчить его адаптацию в обществе.\n \nПоможет справиться с этими и другими трудностями - активный протез правой кисти!"
   },
   {
    "id": 8534,
    "hashtag": "manisov_aidar",
    "goal": 92768,
    "collected": 75510,
    "user_count": 202,
    "status": 4,
    "charity_id": 13,
    "help_receiver_count": 1,
    "link_open_event_count": 0,
    "published_at": "1 August, 2024, 16:38",
    "title": "Для развития речевых навыков Айдару требуется курс коррекции аутизма!",
    "description": "У Айдара задержка психоречевого развития по типу сенсо-моторной алалии, общее недоразвитие речи 1 степени. С раннего возраста малыш не реагировал на имя и не взаимодействовал со взрослыми.\n\nБлагодаря регулярным занятиям у Айдара появилось частичное понимание обращенной речи и начал формироваться указательный жест.\n\nСейчас мальчик не говорит, не отзывается на свое имя. С игрушками играет не по назначению, не развиты социально-бытовые навыки. Также есть проблемы с поведением.\n\nАйдару необходимо продолжить интенсивные занятия с поведенческим аналитиком, специалистами в области адаптивной физической культуры и сенсорной интеграции, логопедом-дефектологом."
   },
   {
    "id": 8542,
    "hashtag": "vmestevshkolu_01",
    "goal": 325000,
    "collected": 278900,
    "user_count": 530,
    "status": 4,
    "charity_id": 140,
    "help_receiver_count": 52,
    "link_open_event_count": 353,
    "published_at": "30 July, 2024, 22:38",
    "title": "Детям из малоимущих семей Адыгеи нужны школьные вещи и принадлежности!",
    "description": "На попечении Фонда находятся семьи, среди которых есть многодетные семьи, находящиеся в тяжелой жизненной ситуации. Порой эти семьи вынуждены отказываться от самого насущного, чтобы обеспечить ребёнка в школу самым необходимым.\n\nВ этом году фонд запускает ежегодную благотворительную акцию «Вместе в школу», для поддержки и оказания помощи малоимущим и нуждающимся семьям, проживающим в Республике Адыгея.\n\nНа собранные средства, будет приобретены сертификаты – по одному на ребёнка. Далее в сети магазинов «Детский мир» каждый ребёнок сможет им воспользоваться и приобрести недостающую одежду и школьные принадлежности. \n\nПризываем всех неравнодушных людей присоединиться к благотворительной акции и помочь собрать детей в школу."
   },
   {
    "id": 8543,
    "hashtag": "abdulla_24",
    "goal": 194301,
    "collected": 168900,
    "user_count": 556,
    "status": 4,
    "charity_id": 2,
    "help_receiver_count": 1,
    "link_open_event_count": 35,
    "published_at": "30 July, 2024, 21:08",
    "title": "У Абдулы ДЦП. Чтобы встать на ноги, ему необходим медицинский ходунок",
    "description": "Абдулле всего 15 лет, и, несмотря на диагноз ДЦП, он полон мечтаний и стремлений. Абдулла страдает от спастической диплегии, плоско вальгусных деформаций стоп и контрактуры, но это не мешает ему искать радость в каждом дне и вдохновлять окружающих своим оптимизмом.\n\nКаждый шаг для Абдуллы — это маленькая победа. Он учится преодолевать трудности с помощью своих родителей и специалистов, которые поддерживают его на этом пути. Однако для того, чтобы сделать эти шаги более уверенными и безопасными, ему необходимы медицинские ходунки. Это устройство станет для него не просто средством передвижения, а важным реабилитационным инструментом, который обеспечит необходимую поддержку и стабильность, способствуя улучшению координации и равновесия. \n\nС вашей помощью мы можем сделать шаг к улучшению жизни Абдуллы. Давайте объединим наши усилия и поможем Абдуле стать еще более независимым и счастливым!"
   },
   {
    "id": 8544,
    "hashtag": "gatieva_rashana_td",
    "goal": 245485,
    "collected": 135705,
    "user_count": 448,
    "status": 4,
    "charity_id": 8,
    "help_receiver_count": 1,
    "link_open_event_count": 38,
    "published_at": "3 August, 2024, 21:08",
    "title": "У Рашаны аутизм, ей необходим комплексный курс реабилитации",
    "description": "Рашана развивалась как обычный ребёнок, но 1,5 года, родители стали замечать, что она начала замыкаться в себе, перестала интересоваться другими детьми и оставила игры. \n\nПосле многочисленных обследований, в 2 года ей поставили диагноз: расстройство психологического и речевого развития с выраженным расстройством поведения и эмоций. И с этого момента, реабилитационные центры стали для неё вторым домом. Родителям даже пришлось переехать из своего родного города в другой город, ближе к реабилитационному центру, чтобы малышка могла заниматься каждый день, так как чем взрослее она становится, тем ей требуется больше занятий.\n\nСемья живёт скромно, и помимо Рашаны у них имеются ещё 3 детей. Все финансовые средства уходят на занятия Рашаны и за съемную квартиру. Они решили обратиться к вам за помощью, так как уже не в силах оплачивать реабилитацию Рашаны самостоятельно. \n\nДавайте поддержим семью Рашаны и поможем малышке пройти реабилитацию!"
   },
   {
    "id": 8551,
    "hashtag": "summer_program",
    "goal": 258311,
    "collected": 11510,
    "user_count": 84,
    "status": 4,
    "charity_id": 147,
    "help_receiver_count": 42,
    "link_open_event_count": 6,
    "published_at": "6 August, 2024, 13:38",
    "title": "Летняя подростковая программа в инклюзивном центре",
    "description": "В летней программе инклюзивного центра Йом-йом подростки становятся наставниками для детей от 2 до 10 лет (в том числе детей с ограниченными возможностями здоровья). Ребята сопровождают малышей, организовывают игры и занятия, готовят квесты и праздничные программы. В конце дня для подростков проводят занятия специалисты центра: они говорят об инклюзии, особенностях друг друга, мечтах и планах. В сентябре программа продолжается мастермайндами для подростков-участников.\n\nПодростки получают опыт работы и общения в инклюзивной среде, учатся помогать другим, развивают гибкость мышления и эмоциональный интеллект, раскрывают индивидуальность и находят единомышленников.\n\nЧтобы работа городской летней программы продолжалась, нужно оплатить труд специалистов центра и аренду помещения, где проходят занятия.\n\nБлагодаря участию в программе подростки смогут освоить новые социальные роли, познакомиться с профессиями тьютора, педагога и координатора, а малыши с ОВЗ приобретут новых старших друзей."
   },
   {
    "id": 8555,
    "hashtag": "campuschance",
    "goal": 192661,
    "collected": 32140,
    "user_count": 207,
    "status": 4,
    "charity_id": 105,
    "help_receiver_count": 2,
    "link_open_event_count": 3,
    "published_at": "2 August, 2024, 12:38",
    "title": "Образовательный лагерь для 2 подростков-сирот",
    "description": "Подростки-сироты, которые в течение года принимали активное участие в образовательной программе «Шанс» – регулярно посещали занятия и тренинги – летом получают возможность приехать в образовательный, мотивационный Кампус в Подмосковье.\n\nКампус – это специально разработанная программа, направленная на решение основных трудностей, с которыми сталкиваются подростки без попечения родителей. Мы организуем тренинги, благодаря которым у детей появляются навыки стрессоустойчивости, коммуникации, проектного мышления; проводим мотивационные мероприятия и активности, направленные на закрепление материала, который подростки проходят на тренингах в течении всего года.\n\nКаждый ребёнок, который посещает Кампус, раскрывается в атмосфере принятия и узнаёт много о мире вокруг, о людях, об общении друг с другом и о самом себе. \n\nРанее вместе с Tooba вы уже поддержали обучение двух ребят на программе «Шанс». Пожалуйста, помогите им попасть в летний лагерь, который станет мотивацией для дальнейшего обучения и развития 2 подростков-сирот из Новосибирской области и Красноярского края."
   },
   {
    "id": 8558,
    "hashtag": "detisiroti_99",
    "goal": 97927,
    "collected": 43610,
    "user_count": 200,
    "status": 4,
    "charity_id": 102,
    "help_receiver_count": 1,
    "link_open_event_count": 0,
    "published_at": "31 July, 2024, 18:08",
    "title": "Андрею из Дома ребенка нужна няня на время лечения в больнице!",
    "description": "Андрей – сирота, ему нужна няня на все время, пока он будет находиться в больнице. Малыш получит заботу, любовь и уход. \n\nБольничные няни – это женщины, которые помогают сиротам в больницах. Они заботятся о них круглосуточно. Няни моют, кормят, меняют подгузники и одежду, водят малышей к врачам, играют с ними.\n\nДень няни наполнен простыми, но очень важными делами. Ведь деткам в больницах очень нужна помощь взрослого.\n\nБлагодаря вам у Андрея будет своя няня на все время лечения, поддержите сбор!"
   },
   {
    "id": 8559,
    "hashtag": "rapunzel",
    "goal": 408031,
    "collected": 161430,
    "user_count": 639,
    "status": 4,
    "charity_id": 71,
    "help_receiver_count": 1,
    "link_open_event_count": 16,
    "published_at": "26 July, 2024, 20:08",
    "title": "Ильсияр нужна система для очистки дыхательных путей",
    "description": "Ильсияр родилась со множественными пороками сердца и церебральным параличом. Врачи, говорили что сможет прожить всего 4 месяца. Но, Ильсияр сильная и целеустремлённая девочка прошла все испытания, перенесла тяжелые две  операции на сердце. В четыре года начала самостоятельно ходить и постоянно продолжала лечение и реабилитацию. Старания и труды Ильсияр не прошли даром, она смогла пойти в специализированный садик для детей инвалидов, а после,  поступила в школу. Ей очень нравится учиться – она быстро научилась писать, считать, рисовать. \n\nВ октябре 2020 Ильсияр перенесла пневмонию, и из-за последствий, теперь не может самостоятельно дышать. Для комфортной жизни дома она дышит она через аппарат ИВЛ.\n\nИз-за того, что девочка постоянно лежит, мышцы у нее ослабевают, в легких образовываются застои, откашливать самостоятельно мокроту она не может. Все это приводит к постоянным бронхитам с лечением антибиотиками, реанимацией, и всеми вытекающими отсюда последствиями. Сейчас Ильсияр нужна система для очистки дыхательных путей, благодаря которой мама сможет качественно убирать застои в легких, а Ильсияр не будут мучать приступы кашля и бесконечные бронхиты перерастающие в пневмонию. \n\nУ Ильсияр еще есть маленькая сестренка шести лет, мама воспитывает девочек одна. Работать нет возможности, за дочкой нужен постоянный уход. Поэтому женщина вынуждена обращаться за помощью в фонд.\n\nПоддержите пожалуйста Ильсияр, сделайте перевод на систему для очистки дыхательных путей, пусть в ее волосах как можно дольше переливается солнце!"
   },
   {
    "id": 8562,
    "hashtag": "omar",
    "goal": 188731,
    "collected": 169314,
    "user_count": 560,
    "status": 4,
    "charity_id": 82,
    "help_receiver_count": 1,
    "link_open_event_count": 43,
    "published_at": "1 August, 2024, 21:08",
    "title": "Важный курс реабилитации для Омара",
    "description": "У малыша Омара очень насыщенный график в течение дня:  утром вкусно покушать, позаниматься Войт терапией, для формирования двигательных навыков, далее сладкий сон на прогулке, в компании сестренки-двойняшки. По возвращению домой, нужно вновь потрудится и заняться Бобат-терапией, она необходима для восстановления тонуса мышц и развития моторики, а вечером, перед сном, Омар с сестренкой весело играют и поют песенки с мамой. В этом графике нет выходных. \n\nОмар и его сестренка родились раньше срока, в результате чего, у малышей произошли повреждения в  головном мозге и отставание в развитии. \n\nОмар пока не поспевает за своей сестренкой и ему приходится много трудиться, чтобы сохранить уже приобретенные навыки и наработать новые:  научится ходить, стать более самостоятельным. Чтобы все получилось, Омару необходимо пройти новый интенсивный курс реабилитации для того  чтобы однажды, взявшись за руки, он смог весело бежать вместе со своей сестренкой. Поможем малышу!"
   },
   {
    "id": 8567,
    "hashtag": "anzhela_svet",
    "goal": 310289,
    "collected": 81617,
    "user_count": 199,
    "status": 4,
    "charity_id": 43,
    "help_receiver_count": 1,
    "link_open_event_count": 7,
    "published_at": "1 August, 2024, 21:08",
    "title": "Анжеле нужно специальное исследование, чтобы сделать шаг к выздоровлению!",
    "description": "Первую опухоль Анжела обнаружила семь лет назад. Врачи Детской городской больницы тут же удалили её и поставили диагноз — фибромиксоидная саркома мягких тканей, злокачественное заболевание. Однако три года спустя опухоль выросла вновь почти на том же самом месте. \n\nАнжеле провели ещё одну операцию и назначили курсы полихимиотерапии. Лечение давалось ей непросто. Преодолевать одно больничное испытание за другим Анжеле помогала мамина поддержка и любимые занятия — она рисовала, лепила из пластилина, делала разные поделки и писала стихи. \n\n«У Анжелы очень стойкий характер. Когда мы даже не подозревали о её болезни, на тренировках и важных соревнованиях она добавилась своей цели, занимала призовые места. И всё это, несмотря на то, что Анжеле порой бывало трудно дышать,» — рассказывает Радмила, мама Анжелы.  \n \nСейчас, по словам лечащего врача, Анжеле нужно пройти молекулярно-генетическое исследование. Оно поможет определить возможность проведения таргетной терапии, при которой лечение воздействует непосредственно на опухолевые клетки, а не на весь организм. Однако оно не оплачивается из средств госбюджета, провести исследование можно только платно. Поэтому мы обращаемся к вам за помощью.\n\nПоддержите Анжелу и помогите ей сделать шаг на пути к выздоровлению!"
   },
   {
    "id": 8573,
    "hashtag": "save_eye_umidahon",
    "goal": 275597,
    "collected": 180199,
    "user_count": 437,
    "status": 4,
    "charity_id": 83,
    "help_receiver_count": 1,
    "link_open_event_count": 26,
    "published_at": "5 August, 2024, 1:38",
    "title": "У малышки Умидахон ретинопатия 4 степени, ей нужна операция!",
    "description": "Умидахон, одна из близняшек, появилась на свет на 30 неделе беременности в тяжелом состоянии. Первые 3 месяца своей жизни она провела в больнице под наблюдением врачей. В 4 месяца девочке ставят диагноз – ретинопатия недоношенных.\n\nУмидахон уже проходила лечение в виде инъекции в глаз, но она не дала никаких результатов. Родителям предложили оперировать дочку в России, так как врачи в этой стране давно лечат ретинопатию. Сейчас Умидахон готовится к операции.\n\nСемья малышки не в состоянии самостоятельно оплатить дорогостоящее лечение дочери, потому что родители являются студентами, помимо этого они занимаются уходом и воспитанием за еще одним ребенком.\n\nРодители очень переживают, что их ребенок может остаться без зрения. Давайте поддержим семью и подарим возможность Умидахон видеть!"
   },
   {
    "id": 8579,
    "hashtag": "ahmedov_rahman",
    "goal": 206110,
    "collected": 175000,
    "user_count": 468,
    "status": 4,
    "charity_id": 13,
    "help_receiver_count": 1,
    "link_open_event_count": 184,
    "published_at": "2 August, 2024, 15:08",
    "title": "Чтобы улучшить речевые навыки и наладить коммуникацию, Рахману нужен курс коррекции аутизма!",
    "description": "У Рахмана задержка психического развития и синдром дефицита внимания и гиперактивности. К 2 годам мальчик не отзывался на имя, отсутствовал зрительный контакт, присутствовало стереотипное поведение, раскладывал игрушки в ряд.\n\nСейчас Рахману 7 лет, он частично понимает обращенную речь, говорит только существительные, отсутствуют просьбы и связная речь, не сформированы зрительный контакт и указательный жест. У мальчика отсутствует чувство страха, проявляет интерес к новым местам. Рахман очень любит свою младшую сестру, заботится о ней, дает воду в бутылочке и игрушки.\n\nРахману требуется комплексная реабилитация, включающая занятия с поведенческим аналитиком, занятия со специалистом по сенсорной интеграции и тренером по адаптивной физической культуре, логопедом."
   },
   {
    "id": 8580,
    "hashtag": "noogiman_implant",
    "goal": 503440,
    "collected": 176730,
    "user_count": 532,
    "status": 4,
    "charity_id": 10,
    "help_receiver_count": 1,
    "link_open_event_count": 41,
    "published_at": "31 July, 2024, 18:38",
    "title": "Нугыману требуется имплант для операции на черепе",
    "description": "Нугыман родился со странной формой головы. Мама забеспокоилась и задала волнующие ее вопросы о здоровье сына врачам. Ее убедили в том, что с малышом все нормально. Через месяц мальчику сделали УЗИ. И снова врач сказал, что все нормально. \n\nИ только через год ребенка всё-таки направили к нейрохирургу и неврологу. Более скрупулёзное обследование позволило поставить диагноз «сращение сагиттального шва черепа». Возникла необходимость операции. \n\nКости черепа человека имеют мягкие хрящевые соединения, чтобы голова могла равномерно расти. Эти соединения зарастают во взрослом возрасте, после 20 лет. Нугыману всего полтора года, и у него уже зарастает один из таких швов. \n\nС помощью хирургического вмешательства мальчику установят пластину-имплант, которая сохраняет возможность черепу равномерно расти. \n\nПриглашаем вас принять участие в покупке для Нугымана такого импланта."
   },
   {
    "id": 8581,
    "hashtag": "help_ilya",
    "goal": 129534,
    "collected": 120957,
    "user_count": 528,
    "status": 4,
    "charity_id": 128,
    "help_receiver_count": 1,
    "link_open_event_count": 4,
    "published_at": "2 August, 2024, 20:38",
    "title": "Специальное питание для Ильи – мальчика-рыбки",
    "description": "Илья – мальчик-рыбка, у него синдром Нетертона, что относится к разновидностям ихтиоза. Такой синдром характеризуется хроническим воспалением кожи, бамбуковыми волосами, высокой восприимчивостью к инфекциям и множественными аллергиями. От этого кожа Ильи имеет красноватый цвет и чешуйки, которые напоминают рыбью чешую. \n\nКроме синдрома у ребенка есть аллергии, что ограничивает социальную жизнь и пищевое разнообразие мальчика. Множество привычных нам продуктов он никогда не пробовал и вряд ли сможет, вся его пища должна быть без глютена и лактозы, усилителей вкуса и добавок. Для Ильи безопасно только два вида крупы определенной обработки, и таких ограничений в его рационе несколько десятков. \n\nПросим вас помочь в сборе средств для покупки безопасных продуктов Илье. Вместе с вами мы закроем продуктовую потребность на четыре месяца и сделаем жизнь Ильи вкуснее."
   },
   {
    "id": 8590,
    "hashtag": "noogiman_operatsia",
    "goal": 338303,
    "collected": 224115,
    "user_count": 847,
    "status": 4,
    "charity_id": 10,
    "help_receiver_count": 1,
    "link_open_event_count": 94,
    "published_at": "1 August, 2024, 22:08",
    "title": "Нугыман ожидает реконструктивную операцию на черепе!",
    "description": "У Нугымана врожденная аномалия развития черепа, которая не позволяет ему расти должным образом.  \n\nЕсли положить ладонь сверху на макушку головы, она как раз ляжет на две теменные кости черепа, между которыми есть хрящевое соединение, шов. Он мягкий и позволяет черепу расти. Обычно шов зарастает после двадцати лет. \n\nНугыману еще только полтора года, а его так называемый сагиттальный шов уже зарастает. Повлиять на это можно только реконструктивной операцией. Хирургическим путем проводят коррекцию срастающихся костей черепа и устанавливают специальную фиксирующую пластинку, которая компенсирует аномальное развитие черепа.  \n\nЭто непростая операция. Нейрохирурги одной из московских детских клиник берутся провести ее для Нугымана. \n\nВ семье мальчика есть еще пятеро детей, двое из которых с инвалидностью. Родителям такая операция не по карману. \n\nМы с вами можем сохранить здоровье Нугымана и оплатить операцию."
   },
   {
    "id": 8592,
    "hashtag": "magamedov_asad",
    "goal": 216708,
    "collected": 148522,
    "user_count": 508,
    "status": 4,
    "charity_id": 13,
    "help_receiver_count": 1,
    "link_open_event_count": 32,
    "published_at": "2 August, 2024, 19:08",
    "title": "Чтобы улучшить понимание речи и научиться говорить, Асаду нужен курс коррекции аутизма!",
    "description": "Асаду 4 года, после года мама обратила внимание, что мальчик не отзывается на имя и стал гиперактивным.\n\nМальчик не говорит, частично понимает обращенную речь, часто проявляет нежелательное поведение (плачет, кричит, падает на пол) в общественных местах. У Асада отсутствуют навыки самообслуживания, не умеет играть с игрушками и в сюжетно-ролевые игры, плохо держит равновесие. Мальчик не обращает внимание на других детей, но очень любит играть со старшей сестрой в «догонялки». \n\nАсаду нужен интенсивный курс реабилитации, включающий занятия со специалистом по сенсорной интеграции, адаптивной физической культуре, поведенческим аналитиком и логопедом-дефектологом, а также разработку индивидуальной программы развития. \n\nДавайте поможем маленькому Асаду пройти такой необходимый для него курс реабилитации!"
   },
   {
    "id": 8593,
    "hashtag": "yurchenko",
    "goal": 196101,
    "collected": 30545,
    "user_count": 149,
    "status": 4,
    "charity_id": 37,
    "help_receiver_count": 1,
    "link_open_event_count": 0,
    "published_at": "7 August, 2024, 18:08",
    "title": "У Юрия рак крови. Ему нужно пройти курс химиотерапии перед трансплантацией костного мозга",
    "description": "Юрию 40 лет, у него двое детей. Он работает поваром в православном монастыре. После того как он переболел короновирусом у него долгое время сохранялась температура и одышка. Юрий прошел медицинское обследование, на котором был поставлен диагноз «Острый лимфобластный лейкоз». Он прошел несколько курсов химиотерапии. Но через полгода у него произошел рецидив.\n\nТеперь ему нужна трансплантация костного мозга. Но перед этим нужно пройти еще один курс химиотерапии. Средств на это лечение у Юрия нет. \n\nДавайте поможем Юрию подготовиться к пересадке костного мозга и победить болезнь!"
   },
   {
    "id": 8602,
    "hashtag": "veselov_l",
    "goal": 94264,
    "collected": 62675,
    "user_count": 146,
    "status": 4,
    "charity_id": 13,
    "help_receiver_count": 1,
    "link_open_event_count": 0,
    "published_at": "3 August, 2024, 2:38",
    "title": "У Лёни аутизм! Чтобы преодолеть задержку в развитии, ему требуется курс реабилитации!",
    "description": "У Лёни аутизм. В 2 года мальчик не смог пойти в детский сад, сильно плакал и отказывался выполнять инструкции.\n\nСейчас Лёня частично понимает обращенную речь, говорит невнятно, не умеет вести диалог и боится громких звуков. Есть проблемы с памятью, плохо запоминает новую информацию, также слабо развита моторика.\n\nЧтобы улучшить речевые навыки и развить крупную и мелкую моторику, Лёне нужны занятия с нейрологопедом и специалистами в области адаптивной физической культуры и сенсорной интеграции!\n\nПоможем Лёне вместе!"
   },
   {
    "id": 8605,
    "hashtag": "rizvan_ch",
    "goal": 87344,
    "collected": 19081,
    "user_count": 108,
    "status": 4,
    "charity_id": 13,
    "help_receiver_count": 1,
    "link_open_event_count": 0,
    "published_at": "9 August, 2024, 11:08",
    "title": "Чтобы развить речевые навыки, Резвану нужен курс коррекции аутизма!",
    "description": "Резвану 3 года, у него задержка речевого развития. К году мальчик не отзывался на имя, не понимал обращенную речь, ходил на носочках.\n\nСейчас Резван частично понимает обращенную речь, часто проявляет нежелательное поведение. У малыша не сформированы связная речь и социально-бытовые навыки.\n\nРизван находится в таком возрасте, когда своевременное вмешательство педагогов позволит скорректировать аутистические черты в поведении и заложить основные необходимые навыки для дальнейшего развития мальчика. \n\nМальчик необходим интенсивный курс занятий с поведенческим аналитиком и логопедом-дефектологом, а также разработка программы поведенческой коррекции."
   },
   {
    "id": 8606,
    "hashtag": "danya_malysh",
    "goal": 154816,
    "collected": 108180,
    "user_count": 456,
    "status": 4,
    "charity_id": 95,
    "help_receiver_count": 1,
    "link_open_event_count": 4,
    "published_at": "2 August, 2024, 20:38",
    "title": "Дане нужна помощь няни, чтобы окрепнуть и выйти из больницы",
    "description": "Даня – сирота, ему два года, и почти все это время малыш провел в больничных стенах. Мальчик родился раньше срока с экстремально низким весом, у мамы, страдающей наркотической зависимостью. Женщина не заботилась о малыше. Единственным неравнодушным человеком в жизни Дани стала его няня. \n\nИз-за преждевременного рождения у Дани пострадал важный орган — кишечник. В его организме плохо усваиваются питательные вещества, и он вынужден получать их с помощью специального лечебного питания и постоянных капельниц. \n\nНесмотря на то, что детство Дани нельзя назвать безоблачным, няня старается дать ему как можно больше простых радостей. Они играют в игрушки, вместе гуляют, няня читает Дане сказки и утешает малыша, когда он болен и устал. Мы надеемся, что у Дани рано или поздно появится заботливая любящая семья, и его жизнь будет проходить вне больничных стен, но пока малыш в стационаре, рядом должен быть взрослый, который позаботится о нем.\n\nПомогите нам оплатить труд няни для Дани!"
   },
   {
    "id": 8608,
    "hashtag": "help_sumaya",
    "goal": 344608,
    "collected": 147855,
    "user_count": 585,
    "status": 4,
    "charity_id": 15,
    "help_receiver_count": 1,
    "link_open_event_count": 55,
    "published_at": "8 August, 2024, 0:08",
    "title": "Сумайе нужна операция по трансплантации печени!",
    "description": "Когда малышка родилась, семью выписали домой, но через неделю мама заметила, что ребёнок начал желтеть, и забила тревогу. \n\n«Педиатр сказал, что нам нужно поехать в детскую больницу. Нас отправили в Национальный детский медицинский центр в Ташкенте, там поставили заболевание желчного пузыря, мы 12 дней лечились в клинике. Потом сказали, что печень не работает, нужна трансплантация, и мы решили лететь в Москву», – рассказал папа Сумайи.\n\nДля семьи приезд в Москву – это единственная возможность спасти дочь, потому что в Ташкенте такие операции малышам не проводят. \n\nВ столице семью направили на анализы в Российский научный центр хирургии имени академика Б. В. Петровского. Девочке поставили диагноз «биллиарный цирроз печени» и подтвердили необходимость трансплантации. Донором станет мама малышки.\n\nСумайю ждёт сложный путь, ей потребуется операция, восстановление и лечение, а мы её в этом поддержим.\n\nПомогите Сумайе прямо сейчас!"
   },
   {
    "id": 8626,
    "hashtag": "blind_kids_school",
    "goal": 162306,
    "collected": 105350,
    "user_count": 456,
    "status": 4,
    "charity_id": 83,
    "help_receiver_count": 14,
    "link_open_event_count": 4,
    "published_at": "4 August, 2024, 18:38",
    "title": "Книжки для 14 слепых и слабовидящих детей, чтобы научиться читать и подготовиться к школе",
    "description": "Давайте подарим к 1 сентября 14 подопечным фонда 6-7 лет специальные книжки. \n\nОни нужны незрячим и слабовидящим детям, чтобы научиться осмысленно читать и заниматься самостоятельно, стимулировать остаточное зрение, развивать тактильное и слуховое восприятие, мелкую моторику, а также речь, память, внимание и мышление.\n\nЯркие и красивые книги созданы с учетом всех рекомендаций тифлопедагогов для детей с нарушениями зрения:\n- крупный шрифт, шрифт Брайля \n- электронное устройство «Читающий карандаш»\n- тифлокомментарии \n- материалы разной фактуры \n- движущиеся и игровые элементы, конструкции \n- приподнятое тиснение по контуру изображений.\n\nДети получат новый комплект книжек «Мир вокруг нас»:\n- полисенсорная книга с тифлокомментариями из 2 частей: «Антонимы» и «Карнавал насекомых», \n- буклет с полными текстами стихотворений, \n- карточки с занимательными заданиями, \n- электронное устройство «Читающий карандаш», \n- трехмерный игровой набор - фигурки персонажей книги и красочный пакет-декорация для настольного театра."
   },
   {
    "id": 8629,
    "hashtag": "sadyr",
    "goal": 1103899,
    "collected": 254350,
    "user_count": 844,
    "status": 4,
    "charity_id": 10,
    "help_receiver_count": 1,
    "link_open_event_count": 56,
    "published_at": "6 August, 2024, 16:38",
    "title": "Садыру требуется реконструкция пищевода после его повреждения",
    "description": "В прошлом году кардиохирурги в Киргизии старались исправить сложный врождëнный порок сердца нашему малышу Садыру.\n\nВ крошечном сердечке сосуды крепились не там, где надо, кровь текла не по обычному маршруту, были лишние отверстия. Без хирургического вмешательства жить можно было только на аппаратах искусственного поддержания жизни.\n\nВо время операции на сердце что-то пошло не так. В легких скопилась жидкость. Хирургическим путем ее удалили. Задели инструментами пищевод и поранили его.\n\nРебенка экстренно транспортировали в Москву в Филатовскую детскую больницу. Он уже перенес несколько операций, компенсирующих порок сердца и ранение пищевода.\n\nМедленно, но верно здоровье Садыра поправляется. Операция следует за операцией. Малыш сильно измучен и никак не набирает необходимый вес. \n\nСовсем скоро ему предстоит очередная операция. Хирурги будут ставить «заплатку» на пищевод.\n\nДавайте поможем двухлетнему мальчику восстановить здоровье."
   },
   {
    "id": 8637,
    "hashtag": "detisiroti_104",
    "goal": 97927,
    "collected": 91204,
    "user_count": 352,
    "status": 4,
    "charity_id": 102,
    "help_receiver_count": 1,
    "link_open_event_count": 2,
    "published_at": "6 August, 2024, 0:38",
    "title": "Аркадий – сирота. Малышу нужны помощь и сопровождение няни на время лечения в больнице!",
    "description": "Аркадий – сирота, ему нужна няня на время лечения. Няня не только поможет малышу удовлетворить его базовые потребности, но и создаст стабильную, комфортную атмосферу. \n\nНяня будет находиться рядом 24 часа в сутки рядом с ребенком, чтобы прижать к себе и пожалеть после укола, чтобы спеть песенку на ночь и покачать на ручках. Ведь когда ребенок болеет, он, как никогда, нуждается в заботе.\n\nБлагодаря  вашей помощи у малыша на период госпитализации появится заботливая няня. Маленький пациент получит уход, заботу, поддержку, тепло и ласку, и обязательно быстрее пойдет на поправку и восстановится."
   },
   {
    "id": 8638,
    "hashtag": "shahmardanov",
    "goal": 216958,
    "collected": 74991,
    "user_count": 342,
    "status": 4,
    "charity_id": 13,
    "help_receiver_count": 1,
    "link_open_event_count": 10,
    "published_at": "9 August, 2024, 11:08",
    "title": "У Мухаммадали аутизм! Чтобы улучшить когнитивные способности и речевые навыки, требуется курс реабилитации!",
    "description": "Мухаммадали 6 лет, у него расстройство аутистического спектра с когнитивными нарушениями и нарушением экспрессивной речи. После 1,5 лет мальчик перестал смотреть в глаза, играть в игры, хлопать в ладоши и говорить. \n\nБлагодаря интенсивным курсам реабилитации, малыш начал понимать обращенную речь, выполнять просьбы педагогов, сократилось количество нежелательного поведения. Но не смотря на успехи, у Мухаммадали затруднено восприятие окружающего мира и запоминание, речевые навыки не соответствуют возрасту.\n\nДля того, чтобы Мухаммадали смог улучшить свои навыки, требуется пройти интенсивный курс реабилитации, включающий занятия с профильными специалистами и курс гипербарической кислородной терапии."
   },
   {
    "id": 8639,
    "hashtag": "ismailov2",
    "goal": 322018,
    "collected": 145753,
    "user_count": 633,
    "status": 4,
    "charity_id": 37,
    "help_receiver_count": 1,
    "link_open_event_count": 56,
    "published_at": "8 August, 2024, 23:08",
    "title": "У Агалархана рак крови. Нужна подготовка к трансплантации костного мозга",
    "description": "Уже много лет Агалархан живёт с раком крови. В 2018 году сразу после женитьбы он он услышал от врачей диагноз «Хронический миелоидный лейкоз». Но именно в этот период жизнь подарила ему повод для радости – он впервые стал отцом. В этот же момент он проходил тяжелое лечение — лекарства не помогали, ремиссия не наступала, состояние резко ухудшилось. Наконец, терапия была подобрана и лечение дало результат, наступило улучшение. Жена родила еще двух дочек. \n\nВ 2023 году Агалархану сообщили, что риск рецидива слишком высок и необходима трансплантация костного мозга, чтобы победить болезнь окончательно. Но обследование донора, перевозка и заготовка трансплантата стоят дорого. \n\nДавайте поможем детям Агалархана расти рядом с папой! \n\nСбор проводится совместно со сбором на официальном сайте Фонда борьбы с лейкемией."
   },
   {
    "id": 8642,
    "hashtag": "kostya_hospital",
    "goal": 101036,
    "collected": 22735,
    "user_count": 150,
    "status": 4,
    "charity_id": 95,
    "help_receiver_count": 1,
    "link_open_event_count": 4,
    "published_at": "6 August, 2024, 1:08",
    "title": "Косте нужна помощь няни во время лечения в больнице",
    "description": "Косте 12 лет, когда-то он жил в неблагополучной семье. У него были мама и сестренка, но женщина не справилась с заботой о детях. Кровную сестру Кости забрали приемные родители, а он остался один и очень ждет свою семью. \n\nНо из-за нерешенных проблем со здоровьем у мальчика, его пока никто не решился назвать своим сыном. У Кости врожденная патология позвоночника, а с недавнего времени его стали беспокоить болезненные отеки суставов. У мальчика часто поднимается температура, приходится ложиться в больницу.\n\nПод опекой фонда Костя проходит лечение и реабилитацию, чтобы его состояние улучшилось. Мальчик надеется, что тогда его наконец кто-нибудь заметит, и он будет жить дома, а не в учреждении, где ему пришлось быть единственным ребенком, передвигающимся на инвалидной коляске. После жизни в семье это особенно тяжело. \n\nКостю сейчас поддерживает главный человек фонда – его няня фонда. В бытовых вопросах ему не справиться без взрослого, но и моральная поддержка тоже важна. Мальчику многое пришлось пережить! Пусть он не останется один."
   },
   {
    "id": 8645,
    "hashtag": "vision_anora",
    "goal": 273523,
    "collected": 108224,
    "user_count": 431,
    "status": 4,
    "charity_id": 83,
    "help_receiver_count": 1,
    "link_open_event_count": 6,
    "published_at": "7 August, 2024, 18:08",
    "title": "У Аноры ретинопатия. Ей нужна операция, чтобы не потерять зрение",
    "description": "Анора родилась весом 1380 гр и ростом 37 см сильно раньше положенного срока – из-за этого сосуды в ее глазах не успели развиться, у девочки развилась ретинопатия недоношенных – теперь без операции Анора утратит зрение.\n\nМалышке поставили инвалидность и уже провели несколько операций поочередно на каждом глазу, но лечение этапное и сейчас Аноре нужно снова оперировать глаз. Благодаря лечению девочке уже удалось избежать тотальной отслойки сетчатки, сейчас она проходит плеоптическое лечение, носит окклюдер и очки +15.\n\nНо операция нужна уже в этом месяце – если допустить долгие перерывы между операциями, зрение может быть утрачено полностью.\n\nРодители Аноры не могут самостоятельно оплатить дорогостоящую операцию – давайте поможем Аноре прооперировать глаз и сохранить зрение!"
   },
   {
    "id": 8651,
    "hashtag": "hadidja_g",
    "goal": 2500677,
    "collected": 377075,
    "user_count": 935,
    "status": 4,
    "charity_id": 1,
    "help_receiver_count": 1,
    "link_open_event_count": 484,
    "published_at": "8 August, 2024, 0:08",
    "title": "У Хадиджи диагноз «Спина бифида». Ей необходима операция!",
    "description": "Хадидже 7 лет, она родилась на 38-39 неделе с диагнозом Spina bifida, Арнольда Киари 2. \n\nНа 21 день после рождения девочке была проведена первая операция по удалению  грыжи. У нее случился полный паралич нижних конечностей без шансов на восстановление. Также подвывихи тазобеднных суставов и деформации стоп. Была нарушена работа тазовых органов и недержание.\n\nВ результате регулярно проводимых терапий, у девочки начала появляться чувствительность, она начала ползать, сидеть, вставать у опоры. Дальше подключили другую терапию, лфк, бассейн. В 2 года Хадидже провели в Турции ещё 2 операции. После операции и реабилитации через год она сделала свои самостоятельные шаги. \n\nСейчас Хадидже 7 лет, она готовится к школе. Она хромает, но ходит. Самая большая проблема на сегодня – это недержание.  \n\nДевочка уже стесняется, не хочет заниматься со специалистами, так как боится, что памперс протечет. Интеллектуально Хадиджа очень развита. Родители боятся, что у нее начнутся комплексы и останутся с ней на всю жизнь.\n\nЕдинственный выход – поставить аппарат стимуляции сакрального нерва.  Но, к сожалению, стоимость операции непосильна для семьи. Пожалуйста, поддержите Хадиджу!"
   },
   {
    "id": 8654,
    "hashtag": "obedi_pensioneram",
    "goal": 66813,
    "collected": 42798,
    "user_count": 215,
    "status": 4,
    "charity_id": 29,
    "help_receiver_count": 90,
    "link_open_event_count": 0,
    "published_at": "7 August, 2024, 8:38",
    "title": "Фонду нужна финансовая помощь, чтобы продолжать кормить 90 пожилых людей",
    "description": "Шесть раз в неделю в пищеблоке нашего фонда готовятся вкусные и питательные обеды, которые наши курьеры затем доставляют на дом одиноким пожилым людям с ослабленным здоровьем. Наш проект доставки обедов не только обеспечивает питание, но и оказывает моральную поддержку старикам, даря им внимание и заботу\n\nТакже наш фонд открыл ещё одну социальную столовую. 5 раз в неделю наши повара кормят более 40  подвижных пожилых людей горячими обедами. Мы уверены, что этот проект не только кормит наших старичков, но и предоставляет им важную возможность для общения,\n\nСобранных средств нам хватит для закупку холодильника для хранения большего количества продуктов для приготовления обедов.\n\nПоможем проекту кормления одиноких пожилых людей."
   },
   {
    "id": 8657,
    "hashtag": "slava_sakura",
    "goal": 223624,
    "collected": 24376,
    "user_count": 147,
    "status": 4,
    "charity_id": 10,
    "help_receiver_count": 1,
    "link_open_event_count": 8,
    "published_at": "8 August, 2024, 0:38",
    "title": "Славе нужна помощь в восстановлении после операции!",
    "description": "Наш герой – Слава, юноша 19 лет, студент второго курса Омского университета. Два года назад он окончил школу с золотой медалью.\n\nВ семь месяцев мальчик перенес тяжелое инфекционное заболевание – энцефалитный менингит. Оно вызывает воспаление мозговых оболочек и тканей мозга.\n\nПоследствиями перенесенной инфекции стало серьезное нарушение двигательных навыков и неконтролируемые спазмы мышц, особенно с левой стороны.\n\nРодители приложили максимум усилий, чтобы улучшить состояние здоровья своего сына. А когда Славе было пять лет, умер его отец, и мальчик остался вдвоем с мамой.\n\nТрижды юношу оперировали, чтобы уменьшить мышечные спазмы. \n\nПоследняя операция прошла, гипс сняли. Теперь необходима интенсивная реабилитация. Специальные занятия и усердие юноши могут восстановить и укрепить его навыки движения.\n\nПриглашаем вас участвовать в оплате реабилитационных занятий, чтобы поставить Славу на ноги к учебному году."
   },
   {
    "id": 8664,
    "hashtag": "help_sharkiya",
    "goal": 293128,
    "collected": 232433,
    "user_count": 560,
    "status": 4,
    "charity_id": 100,
    "help_receiver_count": 1,
    "link_open_event_count": 23,
    "published_at": "9 August, 2024, 1:08",
    "title": "Шаркие необходимы жизненно важные лекарства, чтобы справиться с осложнениями редкой генетической болезни",
    "description": "Через месяц Шаркие исполнится шестнадцать. Свой день рождения девушка встретит в больнице – сейчас за ее жизнь борются врачи. Два с половиной месяца Шаркия провела в коме из-за осложнений, которые развились на фоне ее основного диагноза – врожденного иммунодефицита.\n\nУ Шаркии поломка в гене иммунной системы, ее организм не способен сопротивляться инфекциям. Для человека без иммунитета любой вирус, любая случайная бактерия может быть смертельной, даже та, которая у здорового человека вызовет легкое недомогание или останется для него вовсе незаметной.\n\nВесной Шаркия перенесла тяжелое инфекционное заболевание, которое осложнилось скоплением жидкости в брюшной полости, частичной потерей зрения, параличом конечностей и привело к состоянию комы.\n\nСейчас девушка в сознании, ее состояние оценивается, как среднетяжелое. Шаркие жизненно необходим курс иммуноглобулинов – донорских антител, которые будут поддерживать организм и позволят ему скорее восстановиться. Дорогие туберы, пожалуйста, помогите нам собрать средства и оплатить важные препараты для Шаркии."
   },
   {
    "id": 8667,
    "hashtag": "vision_omirzhan",
    "goal": 275596,
    "collected": 96800,
    "user_count": 476,
    "status": 4,
    "charity_id": 83,
    "help_receiver_count": 1,
    "link_open_event_count": 24,
    "published_at": "8 August, 2024, 14:08",
    "title": "7-летний Омиржан видит одним глазом. Ему нужна операция, чтобы не утратить зрение!",
    "description": "Омиржан родился на 26 неделе беременности, и уже в возрасте 3 месяцев ему поставили диагноз ретинопатия недоношенных. Болезнь опасна полной потерей зрения, поэтому Омиржана нужно срочно прооперировать. На сегодня заболевание достигло 4й степени на одном глазу, и 5й – последней степени – на другом. У Омиржана произошла отслойка сетчатки.\n\nСейчас мальчик видит одним глазом со зрением –9, но без операции Омиржан утратит способность видеть. Мальчик из многодетной семьи мечтает играть в футбол и путешествовать. Давайте поможем его мечтам сбыться! \n\nРодители впервые обращаются за помощью – предыдущие операции они оплачивали самостоятельно, но на сегодня семья исчерпала свои ресурсы.\n\nПожалуйста, помогите Омиржану прооперировать глаз и сохранить зрение!"
   },
   {
    "id": 8668,
    "hashtag": "helprazmik",
    "goal": 185092,
    "collected": 127846,
    "user_count": 654,
    "status": 4,
    "charity_id": 30,
    "help_receiver_count": 1,
    "link_open_event_count": 23,
    "published_at": "8 August, 2024, 1:08",
    "title": "Размику нужна реабилитация после лечения опухоли головного мозга",
    "description": "В феврале 2023 года Размику установили диагноз – опухоль головного мозга. Крупная опухоль расположилась в труднодоступном месте, и провести операцию на родине в Армении никто из врачей не решился. \n\nМаленького Размика срочно привезли в Москву, в надежде на опыт российских врачей. В НМИЦ им. Н. Н. Бурденко хирурги провели сложную операцию и удалили большую часть опухоли. С оставшимся небольшим фрагментом врачи боролись с помощью химиотерапии. Сейчас основное лечение успешно закончено. \n\nЖизнь Размика удалось спасти, но болезнь забрала у него возможность уверенно ходить, правая сторона тела потеряла чувствительность, появилось косоглазие. Даже дышать самостоятельно он не мог, и долгое время у него стояла трахеостома. \n\nБлагодаря нескольким курсам реабилитации Размик постепенно восстанавливается после всего пережитого. Восстановилось самостоятельное дыхание, речь, память, улучшилась двигательная активность. Размик мечтает, чтобы у него было много друзей. Ему очень хочется вместе играть, бегать, прыгать.\n\nРазмика ждет очередной курс реабилитации, но у родителей уже нет средств, чтобы его оплатить. \n\nДавайте поддержим семью! Пусть мечты Размика бегать, играть с друзьями обязательно сбудутся!"
   },
   {
    "id": 8670,
    "hashtag": "special_food15",
    "goal": 108284,
    "collected": 48821,
    "user_count": 248,
    "status": 4,
    "charity_id": 110,
    "help_receiver_count": 8,
    "link_open_event_count": 10,
    "published_at": "8 August, 2024, 1:08",
    "title": "8 детям-инвалидам требуется медицинское питание",
    "description": "Многие дети-инвалиды из числа наших подопечных имеют особые потребности в специализированном питании, поскольку не могут получать нужные вещества, микроэлементы, витамины из обычной пищи в достаточном объеме.\n\nЧтобы восполнить их нехватку, врачи выписывают ребятам питательные смеси, для многих они так же важны, как лекарства. Некоторым нашим подопечным подходит только определенный вид питания. Чаще всего, такие дети имеют низкий вес и непереносимость многих продуктов. Именно для таких пациентов и были разработаны узкоспециализированные виды питания, которые стоят достаточно дорого и часто не вписываются в бюджет семей наших подопечных.\n\nМедицинское питание требуется деткам на постоянной основе, поэтому мы всегда стараемся помочь их семьям.\n\nДавайте вместе поможем приобрести необходимое питание для 8 детей-инвалидов!"
   },
   {
    "id": 8679,
    "hashtag": "babypredannoes",
    "goal": 63062,
    "collected": 60501,
    "user_count": 246,
    "status": 4,
    "charity_id": 133,
    "help_receiver_count": 10,
    "link_open_event_count": 4,
    "published_at": "9 August, 2024, 1:38",
    "title": "Особый уход для новорожденных котят: поможем вместе!",
    "description": "В Приют для бездомных животных «Преданное сердце» ежемесячно попадают десятки котомалышей, и часто среди них оказываются новорожденные котята, которые нуждаются в особом уходе. Для обеспечения их здоровья и жизни крайне необходимы неонатальные боксы. \n\nЭто специальные инкубаторы, созданные для ухода за новорожденными малышами. В боксах поддерживается оптимальная температура и влажность, что особенно важно для слабых и недоношенных котят, которые не могут самостоятельно регулировать температуру своего тела. Кроме того, боксы помогают предотвращать инфекции и обеспечивают комфортные условия для роста и развития котят. \n\nСейчас наши маленькие подопечные нуждаются в помощи, поэтому мы запускаем сбор средств на приобретение жизненно необходимых неонатальных боксов для маленьких хвостатых подопечных!"
   }
  ]
  }